{"title": "Autoevaluación del sistema de control interno y fiscalización de la Contraloría General de la República sobre cumplimiento de la normativa vigente (Entes y Órganos sujetos a fiscalización)", "id": "102", "metadata": "Oficio No. 02053 (DFOE-055) del 27 de febrero del 2004.", "content": "s\\n\\ngis GENERAL DE U4\\ngr! Rey,\\n\\nMie.\\n\\nDIVISION DE FISCALIZACION OPERATIVA Y EVALUATIVA\\nGERENCIA\\n\\nCOSTA RICA\\n\\nAl contestar refiérase\\n\\nal oficio No. 01 846\\n\\n27 de febrero, 2004\\nDFOE-050\\n\\nSefiores/as\\n\\nPresidente del Tribunal Supremo de Elecciones\\nPresidente de la Asamblea Legislativa\\nPresidente del Poder Judicial\\n\\nDefensor de los Habitantes de la Republica\\nReguladora General\\n\\nMinistros/as de Gobierno\\n\\nEstimados/as sefiores/as:\\n\\nAsunto: Autoevaluacién del sistema de control interno y fiscalizaci6n de la Contraloria\\nGeneral sobre cumplimiento de la normativa vigente.\\n\\nComo es conocido, el articulo 17 —inciso b- de la Ley General de Control Interno Nro. 8292 (LCI)\\nestablece la obligaci6n a los entes y organos sujetos a la fiscalizacién de la Contraloria General de\\nla Republica de realizar, por lo menos una vez al afo, las autoevaluaciones que conduzcan al\\nperfeccionamiento de sus propios sistemas de control interno; asimismo, ese articulo sefala la\\nimportancia de aplicar ese mecanismo de analisis con el fin de que la administracién pueda\\ndetectar cualquier desvio que aleje a la organizacién del cumplimiento de sus objetivos y de\\nformular e implantar las mejoras necesarias.\\n\\nEl sistema de control interno esta definido en el articulo Nro. 8 de la Ley General de Control\\nInterno, como “..la serie de acciones ejecutadas por la administracién activa, disefladas para\\nproporcionar seguridad en la consecucién de los siguientes objetivos: a) Proteger y conservar el\\npatrimonio publico contra cualquier pérdida, despilfarro, uso indebido, irregularidad o acto ilegal; b)\\nExigir confiabilidad y oportunidad de la informacién; c) Garantizar eficiencia y eficacia de las\\noperaciones; y d) Cumplir con el ordenamiento juridico y técnico.”. Esa misma Ley establece varias\\ncausales de responsabilidad ante ciertas actuaciones que puedan debilitar el sistema de control\\ninterno 0 en casos en que no se dispongan las medidas necesarias para establecerlo, mantenerlo,\\n\\nperfeccionarlo y evaluarlo, segun la normativa técnica aplicable.\\n\\nTel. (506) 220 3120\\nFax. (506) 220 4385\\nhttp://www.cgr.go.cr Apdo. 1179-1000, San José, Costa Rica\\n\\nCorreo Electronico: inforegr@sol.racsa.co.cr\\n\\ns\\n\\n1A GENERAL DE,\\nor remy,\\n\\nMy\\nGy\\n\\nJ DIVISION DE FISCALIZACION OPERATIVA Y EVALUATIVA\\nGERENCIA\\n\\nCOSTA RICA\\n\\nDFOE-050 2 27/02/2004\\n\\nEn virtud de lo anterior, se recuerda la necesidad de que las entidades y organos publicos\\ndispongan lo pertinente para dar cumplimiento a lo establecido en la Ley General de Control\\nInterno, especialmente la obligaci6n de efectuar dichas autoevaluaciones, asi como la\\nconsecuente elaboracién del plan de acciones para el fortalecimiento del sistema de control interno\\ny las actividades de seguimiento para garantizar que dicho plan se cumpla.\\n\\nAtentamente,\\n\\nLic. Walter Ramirez Ramirez\\nGerente de Division\\n\\nci: CENREL\\nUnidad de Servicios de Informacién\\nGerentes de Area, DFOE\\nArchivo Central\\n\\nce: Copiador\\n\\nGal Oficios Varios\\n\\nTel. (506) 220 3120\\nFax. (506) 220 4385\\nhttp://www.cgr.go.cr Apdo. 1179-1000, San José, Costa Rica\\n\\nCorreo Electronico: inforegr@sol.racsa.co.cr\\n\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/control-interno/autoevaluacion-control-interno-entes-fiscalizados.doc"}