{"title": "Reglamento del Modelo Tarifario para el uso del Sistema Digital Unificado", "id": "011", "metadata": "Reglamento del Modelo Tarifario para el uso del Sistema Digital Unificado mediante Decreto Ejecutivo No. 43807-H, Publicada en el Alcance No. 258 a La Gaceta No.229 del 30 de Noviembre de 2022.", "content": "PODER EJECUTIVO\\n\\nDECRETOS\\n\\nDecreto Ejecutivo No. 43807-H\\nEL PRESIDENTE DE LA REPUBLICA\\nY EL MINISTRO DE HACIENDA\\n\\nEn ejercicio de las atribuciones que les confieren los articulos 140 inciso 18) y 146 de la Constitucién Politica,\\nasi como los articulos 25, inciso 1), 27 inciso 1) y 28 inciso 2, acapite b) de la Ley General de la Administracion\\nPublica, Ley N°6227 del 2 mayo de 1978 y en cumplimiento de lo dispuesto en los articulos 16, 129 inciso d) y\\nlos transitorios IX, X y XI de la Ley No. 9986 de 27 de mayo de 2021, publicada en el Alcance 109 del Diario\\nOficial La Gaceta No. 103 del 31 de mayo de 2021.\\n\\nConsiderando\\n\\n1. Que mediante Ley No. 9986 de 27 de mayo de 2021, publicada en el Alcance 109 del Diario Oficial La Gaceta\\nNo. 103 del 31 de mayo de 2021, se promulgé la Ley General de Contrataci6n Publica, vigente a partir del 1°\\nde diciembre del 2022.\\n\\n2. Que la nueva normativa incorpora disposiciones para un actuar ético, integro y probo de todos los actores\\nvinculados en el procedimiento de contratacién publica y regula aspectos del sistema digital unificado, lo cual\\ntiene como norte una contratacién publica eficiente, eficaz, transparente, integra, con trazabilidad y\\ntransparencia, tanto de la informacién que se registra en la plataforma como de los procedimientos de\\ncontratacion publica.\\n\\n3. Que la Ley General de Contratacién Publica procura ventajas con la implementacién de una plataforma de\\ncompras publicas 100% electronica, estandarizada y robusta que sirva para todas las instituciones del Estado,\\nasegurando una igualitaria participacion de los potenciales interesados, asi como la obtencidn de bienes, obras\\n0 servicios de calidad y una correcta y oportuna ejecucién del contrato, a fin de satisfacer el interés publico.\\n\\n4. Que la Ley General de Contratacién Publica parte de una concepcién de que el Estado, como el mayor\\ncomprador del mercado costarricense, puede utilizar los procedimientos de compras publicas, como un\\nmecanismo para asegurar economias de escala, asi como para conseguir una mejor distribucion de la riqueza,\\ncomo lo ordena el articulo 50 de nuestra Carta Magna, a través del sistema digital unificado.\\n\\n5. Que la Ley General de Contratacién Publica busca como uno de sus objetivos fundamentales reunificar el\\nsistema de compras publicas y simplificarlo, mediante la utilizacion de procedimientos tramitados en un Unico\\nsistema digital, aplicable a toda la Administracién Central y Descentralizada, bajo la rectoria de la Autoridad de\\nContratacién Publica, con el objetivo de vincular la planificacién, la presupuestaci6n y la oportuna promocién de\\nlos procedimientos de compra, para dar satisfaccién adecuada y de calidad a las necesidades publicas.\\n\\n6. Que Costa Rica a partir de la entrada en vigencia de la Ley No. 9986, contara con un sistema digital unificado\\nque dara la oportunidad al Estado, como demandante, de controlar lo que esta comprando, procurar economias\\nde escala y obtener mejores condiciones en el proceso de adquisicién. Para el sector empresarial, esto puede\\nimplicar la promoci6n de la participacién y una mayor competitividad.\\n7. Que el sistema digital unificado simplificara, estandarizara e integrara todos los procesos de la cadena de\\nabastecimiento del sector publico costarricense, obteniendo con ello compras mas rapidas, a menor costo, con\\nmenor precio y logrando la mayor satisfacci6n del interés publico.\\n\\n8. Que el sistema digital unificado de compras publicas garantizara la total transparencia y publicidad de cada\\nuno de los procedimientos, documentos e informacién relacionada con los procesos de compra, en aras de\\nlograr la efectiva materializaci6n del derecho al expediente electrénico de compras publicas y el principio de\\ntransparencia, permitiendo localizar dicha informacion con facilidad y reproducirla en formatos digitales aptos\\npara que el publico pueda descargarlos, copiarlos, manipularlos y reproducirlos, ello permitira al usuario hacer\\nuso de la informacion, extraerla, guardarla, copiarla, en armonia con las obligaciones de integridad, autenticidad\\ny no alteracién de los documentos que establece la Ley de Certificados, Firmas Digitales y Documentos\\nElectronicos, No. 8454 de 30 de agosto de 2005.\\n\\n9. Que los principales beneficios con la implantacidn del sistema digital unificado son los siguientes: promover\\nla competencia y mayor participacion de oferentes, lo que a su vez disminuye la probabilidad de tener concursos\\ndesiertos 0 infructuosos, mejoras en los precios ofertados, en los tiempos y la trazabilidad del proceso, al tiempo\\nque promueve una mejor transparencia y el control ciudadano, obteniendo ademas, ahorro de papel, contar con\\nacceso remoto, ahorro en tintas e impresoras, el ahorro potencial de incorporar todos los procedimientos de\\ncontratacion en un solo sistema, el logro de resultados, el uso de los datos abiertos, la posibilidad de utilizacin\\nde técnicas de analitica de datos que permita un uso mas intensivo de la informacién disponible.\\n\\n10. Que las compras publicas son un proceso medular para la gestion publica, pues constituyen el medio para\\nobtener los bienes y servicios necesarios para que las instituciones puedan operar adecuadamente, facilitando\\nel cumplimiento de los fines y objetivos, posibilitando el desarrollo de proyectos de inversién publica. Asimismo,\\nconstituyen un mecanismo por medio del cual se promueven objetivos de desarrollo y desde una éptica de\\ngestién, el contar con el uso de una plataforma unificada y centralizada para las compras publicas, genera una\\nmayor eficiencia y eficacia en los procedimientos de adquisiciones.\\n\\n11. Que de conformidad con el Transitorio IX de la Ley No. 9986, el Ministerio de Hacienda, a través de la\\nDirecci6n General de Administracién de Bienes y Contratacién Administrativa, adoptara todas las medidas\\npertinentes para establecer el modelo tarifario para el uso del sistema digital unificado y el respectivo reglamento\\nde cobro de tarifas, lo que requiere ademas, la realizaci6n de la reglamentaci6n que se persigue en el presente\\nacto.\\n\\n12. Que conforme a lo dispuesto en el articulo 12 del Decreto Ejecutivo No. 37045- MP-MEIC de fecha 22 de\\nfebrero de 2012, denominado “Reglamento a la Ley de Proteccién al Ciudadano del Exceso de Requisitos y\\nTramites Administrativos y su reforma’”, es oportuno sefialar que la presente regulacién, no establece ni modifica\\ntramites, requisitos 0 procedimientos que el administrado deba cumplir ante la Administracién Publica, por lo\\nque no se requiere el control previo de la Direccién de Mejora Regulatoria.\\n\\nPor tanto,\\nDECRETAN:\\nReglamento del Modelo Tarifario para el uso del Sistema Digital Unificado\\n\\nCAPITULO |\\nGeneralidades\\nArticulo 23. Atrasos por fallas tecnolégicas. La Direccién de Contratacién Publica no asumira responsabilidad\\npor el atraso e inconvenientes causados por una falla tecnoldgica del sistema, siempre y cuando el problema no\\nobedezca a actuaciones dolosas 0 negligentes de sus funcionarios, o ante situaciones imprevistas. En estos\\ncasos el operador del sistema activara los esquemas contingentes de los que dispone el sistema.\\n\\nArticulo 24. Interoperabilidad del sistema digital unificado. Para efectos de la validacién de requisitos,\\ncomprobacién de presupuestos, acceso a consultas, generacion de informacién integrada, asi como las demas\\nfuncionalidades previstas, el sistema digital unificado debera disponer de facilidades de interoperabilidad.\\n\\nDe previo a realizar enlaces de interoperabilidad del sistema digital unificado con algun sistema de gestién,\\ndebera acreditarse ante la Direccién de Contratacién Publica, por parte del operador del sistema en caso de que\\néste sea tercerizado, tanto la viabilidad funcional del sistema digital unificado como del sistema que fungira como\\ncontraparte de la interoperabilidad de que se trate.\\n\\nArticulo 25. Procedimiento para la inclusion de interfases. La Direccién de Contrataci6n Publica, con base\\nen los criterios definidos al efecto, determinara los sistemas considerados de importancia para el desarrollo de\\ninterfases.\\n\\nArticulo 26. Plan de incorporacion de instituciones al sistema digital unificado. El operador del sistema\\ndebera elaborar y mantener actualizado, con base en el insumo que provea el Ministerio de Hacienda a través\\ndel Departamento de Compra Publica Estratégica de la Direccién de Contratacién Publica, un plan para la\\nincorporacién de entidades al sistema digital unificado de forma anual cuando corresponda, con la definicién de\\nlas actividades, tiempos y demas condiciones que le permitan llevar a cabo ese proceso de manera eficiente y\\nprocurando el normal funcionamiento del sistema, de manera que su conexi6n se lleve a cabo dentro de una\\nprudente gestién de riesgo que asegure la continuidad de las operaciones.\\n\\nLa Direccién de Contratacién Publica establecera, mediante lineamientos complementarios, los elementos\\nbasicos y las condiciones minimas del plan de incorporacién que debera ser presentado por el operador del\\nsistema.\\n\\nEl operador del sistema debera disponer de un programa de capacitacién como parte del servicio el cual estara\\naccesible para todas las instituciones usuarias del sistema digital unificado. El operador del sistema debe crear\\nlos contenidos para todos los médulos, sin perjuicio de nuevos o nuevas funcionalidades que ameriten una\\ncapacitacion, tanto a funcionarios de las proveedurias o unidades compradoras, Auditorias Internas, Contraloria\\nGeneral de la Republica, asi como a los proveedores comerciales del Estado.\\n\\nArticulo 27. Procedimiento de recuperacion de deudas. Si transcurridos quince dias naturales a partir de la\\nfecha correspondiente de pago la Institucién usuaria no ha cancelado el monto correspondiente al operador del\\nsistema, éste debera comunicarlo a la Direccién de Contratacién Publica, quien gestionara dentro de los tres\\ndias habiles siguientes de recibida dicha comunicaci6n una Unica prevencién de pago en la que otorgara a la\\ninstituci6n usuaria un plazo de diez (10) dias habiles para la cancelacién del monto adeudado.\\n\\nSi transcurridos los diez (10) dias de la Unica prevencién de pago efectuada por la Direccién de Contratacion\\nPublica, la institucion usuaria mantiene su condicién de morosidad, dicha Direccién procedera a comunicarle la\\nsuspension del servicio indicando la fecha exacta, accién que se realizara en coordinacién con el proveedor del\\nservicio, en caso de que este esté tercerizado, para que materialice dicha suspensi6n.\\nA partir de esa fecha de suspension del servicio, la entidad usuaria estaria imposibilitada de realizar su gestion\\nde contrataci6n a través del sistema; y la utilizaci6n de cualquier otro medio para la promocién de procedimientos\\nde contrataci6n acarreara su nulidad absoluta conforme lo prevé el articulo 16 de la Ley General de Contratacién\\nPublica, No.9986.\\n\\nCuando la institucién usuaria se ponga a derecho con el pago total de los pendientes, el servicio sera\\nreestablecido en forma inmediata por parte del operador del sistema, quien comunicara lo correspondiente a la\\nDireccion de Contratacién Publica.\\n\\nArticulo 28. Horario del servicio. E| servicio contratado del sistema digital unificado debera estar en operacién\\nbajo un esquema veinticuatro horas al dia, siete dias a la semana, los 365 dias del afio (24/7/365) con una\\ndisponibilidad mensual igual o superior al 99,9%, salvo excepciones previamente autorizadas por la Direccién\\nde Contratacién Publica.\\n\\nSECCION II\\nInstituciones Usuarias del Sistema Digital Unificado\\n\\nArticulo 29. Suscripcion del servicio. La suscripcidn del servicio para el uso del sistema digital unificado por\\nparte de las instituciones usuarias debera realizarse por medio de sistema digital unificado, a través de la\\nrespectiva emisiOn de orden de compra 0 el mecanismo que oficialice la Direcci6n de Contrataci6n Publica.\\n\\nLa Direccién de Contrataci6n Publica, en su condicién de administradora del sistema digital unificado y\\natendiendo las competencias otorgadas en la Ley No. 9986, establecera los lineamientos correspondientes para\\nuna efectiva implementacion del modelo tarifario y uso del sistema digital unificado.\\n\\nArticulo 30. Acuerdos de entendimiento entre partes. La Direccién de Contratacién Publica podra suscribir\\nacuerdos de entendimiento sobre las siguientes areas de cooperacién interinstitucional:\\n\\na) Aspectos del desarrollo del sistema digital unificado que deban ser sujetos de supervision.\\n\\nb) El intercambio de informacidn bilateral para el cumplimiento de sus funciones.\\n\\nc) Los procedimientos por seguir con los servicios del sistema digital unificado, en caso de que una de las\\nunidades de control o supervision intervenga alguna institucién usuaria del mismo.\\n\\nd) Las facilidades de acceso, capacitacién y cualesquiera que contribuyan al desarrollo del sistema digital\\nunificado o que éste deba proveer a la Auditorias Internas para apoyar sus funciones.\\n\\nArticulo 31. Condicion de uso del servicio. Las instituciones usuarias deben habilitar a sus funcionarios para\\nel uso de las funcionalidades en el sistema digital unificado, a efectos realizar las gestiones que les competen,\\nde acuerdo con las funciones asignadas, asi como definir los roles respectivos en el sistema para cada uno de\\nellos.\\n\\nSECCION III\\nDel Pago de la Tarifa\\n\\nArticulo 32. Pago de Tarifa. Las instituciones usuarias deberan tomar las previsiones necesarias para el pago\\nde los servicios del sistema digital unificado, conforme a las disposiciones del presente Reglamento y la\\nresoluci6n que se emita al efecto, con el fin de garantizar el acceso al mismo y la tramitacién de sus\\nprocedimientos de compras.\\n\\nArticulo 33. Montos de pago por el uso del sistema digital unificado. Las instituciones usuarias del sistema\\ndigital unificado deberan garantizar el pago establecido, de acuerdo a la estructura de tarifas definida mediante\\nresoluci6n por parte de la Direccién de Contratacién Publica, asi como cualquier tipo de cobro que corresponda,\\nutilizando para ello los procedimientos establecidos para tal fin.\\n\\nEl pago de dichas sumas se encuentra afecto al Impuesto de Valor Agregado (IVA), el cual sera retenido por el\\noperador del sistema, atendiendo la normativa especial que pueda afectar a la institucin usuaria de que se trate\\ny trasladado a la Direccién General de Tributacién. El operador del sistema emitira la correspondiente factura\\npor el servicio prestado a la institucién usuaria del sistema digital unificado.\\n\\nArticulo 34. Procedimiento de pago. Cada institucién usuaria del sistema digital unificado efectuara el pago\\npor el uso de plataforma directamente al proveedor del servicio, atendiendo las disposiciones previstas para ello\\nen la Ley General de Contratacién Publica y su Reglamento\\n\\nCAPITULO IV\\nModelo tarifario\\n\\nArticulo 35. Fijacion de tarifas. Las tarifas por los servicios que se provean por medio del sistema digital\\nunificado son fijadas por la Direccién de Contratacién Publica. El cobro de tarifas aplica a partir del momento en\\nque la instituci6n inicia su operaci6n en el Sistema, haciéndose efectivo el primer cobro el primer dia habil del\\nmes siguiente al inicio de la operacién. No se considerara para el cobro, el periodo requerido para la\\nimplementacidon. En los casos del retiro de servicios, los cobros por suscripcién se haran por el mes completo\\nen que la entidad requiera retirarse como participante del servicio.\\n\\nEI Ministerio de Hacienda promovera el proceso de implementacién para todas las instituciones del sector\\npublico que por imperativo legal deben hacer uso de la plataforma.\\n\\nEI servicio brindado por medio del sistema digital unificado debera procurar un esquema de costos dptimos en\\nfuncion de evitar que los usuarios asuman tarifas por encima del costo para su adecuado funcionamiento.\\n\\nArticulo 36. Elementos para considerar en la definicion de la tarifa. La Direccin de Contratacién Publica\\ntomara en cuenta, al menos, los siguientes elementos para la definicion de las tarifas del sistema digital unificado\\na las instituciones usuarias.\\n\\na) Costos del sistema. Se refiere a los costos totales para garantizar la operativa del sistema digital unificado,\\nel cual incluye costos directos e indirectos relacionados con la prestacién del servicio, la actualizaci6n, la\\nseguridad, el mantenimiento, la infraestructura tecnolégica y de recursos humanos, ya sea que la operativa se\\ngestione directamente por el Ministerio de Hacienda o que sea provista por un tercero, publico o privado,\\nnacional o internacional.\\n\\nb) Cobertura: Se refiere al listado de instituciones usuarias que por imperativo legal deben hacer uso del sistema\\ndigital unificado.\\n\\nc) Demanda transaccional del sistema: Se refiere a la cantidad de transacciones durante los ultimos tres afios y\\nque se utilizara como un inductor de distribucién de los costos totales aplicables a cada institucién usuaria.\\nArticulo 37. Definicion de las tarifas por el uso del sistema digital unificado. Las tarifas que se aplicaran a\\nlas instituciones usuarias por el uso del sistema digital unificado seran oficializadas y actualizadas por la\\nDireccién de Contratacién Publica, mediante resoluci6n en la que se acredite la razonabilidad y proporcionalidad\\nde la tarifa, con el fin de garantizar su sostenibilidad con base en la estructura de costos del sistema digital\\nunificado.\\n\\nDicha resolucién debera contemplar la metodologia de calculo, el monto de las tarifas que le corresponde\\nconforme a la cantidad promedio de transacciones durante los ultimos tres afios, el monto total del pago, asi\\ncomo su periodicidad.\\n\\nPara efectos de determinar las tarifas aplicables a cada una de las instituciones usuarias del sistema digital\\nunificado, la Direcci6n de Contrataci6n Publica en coordinacidn con la Direccién de Tecnologias de Informacién\\ny Comunicacién del Ministerio de Hacienda, aplicara la siguiente formula, tanto para sistema digital unificado\\npropio o que sea operado por un tercero, haciendo la salvedad de que si se trata del supuesto en el que el\\nMinisterio de Hacienda brinda el servicio con recursos propios, la utilidad sera cero:\\n\\na) Tarifa para implementacion de instituciones al uso del sistema digital unificado\\n\\nTIU = (CDmo + CDi+ GA + U)\\n\\nTIU= Tarifa por implementacidn de instituciones\\nCDmo= Costo directo de mano de obra\\n\\nCDi= _Costo directo de insumos\\n\\nGA= _ Gastos administrativos\\n\\nU= Utilidad.\\n\\nPara efectos de acreditar el costo en que incurre para la implementacién de una institucién, el operador del\\nservicio se encuentra obligado a suministrar un presupuesto detallado y completo que contenga la informacién\\nsobre todos los costos directos de mano de obra, considerando, por ejemplo, las cargas sociales y previsiones\\ncorrespondientes, todos los costos directos de insumos, considerando los equipos, herramientas, sistemas,\\nlicencias, mobiliario, asi como todos los gastos administrativos.\\n\\nEl Departamento de Compra Publica Estratégica de la Direccién de Contratacién Publica, con el apoyo de la\\nDireccién de Tecnologias de Informacion y Comunicacion, realizara un estudio para verificar la razonabilidad de\\nlos costos propuestos, de manera tal que responda al principio de eficiencia del servicio publico y que permitan\\nser cubiertos con la tarifa que se defina para la implementacion de entidades, bajo las premisas de razonabilidad,\\nproporcionalidad y sostenibilidad.\\n\\nb) Tarifa por uso del sistema digital unificado\\nTUSDU = P*Q;\\n\\nDonde\\n\\nTUSDU = Tarifa por uso del Sistema Digital Unificado\\n\\nP = Precio por transaccién\\n\\nQj = Promedio anual de transacciones por la instituci6n usuaria durante los Ultimos tres afios.\\nEI precio por transaccién se determina a partir del costo total asumido por parte del operador para brindar el\\nservicio dividido por la cantidad promedio de transacciones durante los Ultimos tres afios por las instituciones\\nque financian el uso del sistema.\\n\\nP= (CDmo + CDi+ GA + U)\\nQ\\n\\nDonde\\n\\nP= Precio por transaccién\\n\\nCDmo= Costo directo de mano de obra\\nCDi= _Costo directo de insumos\\nGA= _ Gastos administrativos\\n\\nU=___Utilidad\\nQ:=  Promedio anual de transacciones durante los Ultimos tres afios por las instituciones que financian el uso\\ndel sistema.\\n\\nPara efectos de determinar el promedio histdrico de transacciones se considerara si la entidad ha hecho uso del\\nSistema Integrado de Compras Publicas (SICOP), en cuyo caso se tomara en cuenta el promedio de\\ntransacciones de los ultimos tres afios registrados en ese sistema; si la entidad no ha hecho uso del SICOP, se\\ntomaran los datos provenientes del Sistema Integrado de Actividad Contractual (SIAC) de la Contraloria General\\nde la Republica. En caso de no haber hecho uso del SICOP y no registrar transacciones en el SIAC, se\\ngestionara la informacién mediante consulta directa a la institucién usuaria.\\n\\nPara efectos de acreditar el costo en que incurre para la prestacion del servicio, el operador se encuentra\\nobligado a suministrar un presupuesto detallado y completo que contenga la informacion sobre todos los costos\\ndirectos de mano de obra, considerando, por ejemplo, las cargas sociales y previsiones correspondientes, todos\\nlos costos directos de insumos, considerando los equipos, herramientas, sistemas, licencias, mobiliario, asi\\ncomo todos los gastos administrativos.\\n\\nEI Departamento de Compra Publica Estratégica de la Direccién de Contratacién Publica, con el apoyo de la\\nDireccién de Tecnologias de Informacién y Comunicacidn, realizara un estudio para verificar la razonabilidad de\\nlos costos propuestos, de manera tal que responda al principio de eficiencia del servicio pUblico y que permitan\\nser cubiertos con la tarifa que se defina por el uso del sistema, bajo las premisas de razonabilidad,\\nproporcionalidad y sostenibilidad.\\n\\nArticulo 38. Autorizaciones especiales para el uso de la plataforma. La Direccién de Contratacién Publica,\\naplicando el principio de solidaridad y tomando en consideracién criterios como la naturaleza juridica de las\\ninstituciones y/o unidades de compras, el presupuesto destinado para la adquisicién de bienes y servicios, la\\ncantidad de transacciones, limitaciones tecnoldgicas podra autorizar con base en el lineamiento que se emita al\\nefecto, la implementacidn y/o el uso exento de pago a instituciones que por motivos presupuestarios enfrenten\\nlimitaciones para sufragar los costos de uso del sistema.\\n\\nLa unidad de compra que sera requerida por las instituciones usuarias del sistema digital unificado sera el\\n“Precio por transacci6n” indicado en el articulo anterior. Para efectos de emitir autorizaciones especiales, la\\nDireccién de Contratacién Publica establecera mediante resoluci6n el maximo de unidades de compra anuales\\nque obedeceran a la necesidad de dictado de autorizaciones especiales. Estas podran ser asumidas por las\\ninstituciones usuarias a través del mecanismo que la Direccién de Contratacién Publica establezca al efecto.\\n\\nArticulo 39. Costo de firmas digitales. El costo de las firmas digitales de los funcionarios usuarios del sistema\\ndigital unificado sera asumido por cada institucion usuaria.\\n\\nArticulo 40. Condiciones sobre las tarifas. Toda institucién usuaria que realice transacciones en el sistema\\ndigital unificado debe realizar el pago del monto establecido por el uso del sistema, con las excepciones\\nestablecidas, todo ello de conformidad con los lineamientos que la Direccién de Contratacién Publica emita al\\nefecto.\\n\\nArticulo 41. Disposiciones para contar con insumos para la definicion tarifaria. Cuando el servicio sea\\nprovisto por un tercero, el operador del sistema debera aportar la informacién requerida para la definicién de\\ntarifas, mediante el siguiente procedimiento:\\n\\na) Suministrar a la Direccién de Contratacién Publica, en la primera semana de noviembre de cada afio, los\\ncostos detallados de los diferentes componentes de operacidn del servicio. Estas sumas podran ser utilizadas\\npara ejercicios de revision de tarifas. Dicha informacién debera incluir todos los costos y supuestos utilizados en\\nlas proyecciones.\\n\\nb) La Direccién de Contratacién Publica autorizara el cobro de las tarifas tomando en consideracién el principio\\ndel valor por el dinero, de acuerdo con los estudios técnicos realizados al efecto.\\n\\nc) Cuando haya discrepancias entre los montos resultantes de los estudios técnicos realizados por la Direccién\\nde Contratacién Publica con el apoyo de la Direccién de Tecnologias de Informacién y Comunicacidn, y el monto\\ndefinido por concepto de costos totales por el operador del servicio en caso de que sea tercerizado, se le\\nnotificara de ello a éste para que pueda hacer una nueva definicién de montos por sus servicios 0 una aclaracién\\nde los mismos en un plazo maximo de diez (10) dias habiles. En el caso de que la situacién se mantenga o la\\njustificaci6n del monto no resulte satisfactoria, la Direcci6n de Contratacién Publica elevara a la Autoridad de\\nContratacion Publica para la decision final respecto a la tarifa a cobrar.\\n\\nArticulo 42. Revision y ajuste de las tarifas. Las tarifas deberan ser revisadas por la Direccién de Contratacion\\nPublica, de oficio al menos una vez por afio, cuando se evidencien cambios en los componentes que las definen;\\n0 a solicitud del operador del servicio, cuando éste haya sido tercerizado y se advierta un posible desequilibrio\\neconémico del contrato. Todo lo anterior, de conformidad con la normativa que rige la materia.\\n\\nLa Direccién de Contratacion Publica, previo a la aprobacién de una revisi6n de tarifas por servicios del sistema\\ndigital unificado, debe contar con el estudio técnico, elaborado o autorizado por la dependencia encargada de\\nbrindar o controlar el servicio correspondiente. Las modificaciones a las tarifas rigen a partir del mes siguiente\\na su aprobacidn y respectivo aviso publicado en La Gaceta.\\n\\nArticulo 43. Resolucion de conflictos con el operador del sistema digital unificado. Los conflictos que\\npuedan derivarse de la operacidn de los servicios del sistema digital unificado, a excepcién de lo relativo con el\\npago, se resolveran en primera instancia entre el Ministerio de Hacienda, a través de la Direccién de\\nContratacién Publica y el operador del sistema. En caso de no resolverse por esta via, las partes podran optar\\npor la conformacién de un comité de expertos elegido de comUn acuerdo por las partes en los términos\\nestablecidos en la Ley No. 9986 y su Reglamento o acudir a la via judicial.\\nCAPITULO V\\nDe los Incumplimientos\\n\\nArticulo 44. Incumplimiento del plazo de pago por parte de la institucion usuaria. La instituci6n que\\nincumpla con el pago por el uso del sistema digital unificado debera de pagar al operador un monto por\\nextemporaneidad por el tiempo de atraso en el pago, conforme a los lineamientos que emita la Direccién de\\nContratacién Publica.\\n\\nArticulo 45. Presentacion de reclamos de pago por parte del operador del servicio. Los reclamos por\\nincumplimiento en el plazo de pago deberan ser presentados por el operador del servicio a la instituci6n usuaria\\na la que se imputa el incumplimiento, con copia a la Direccién de Contratacién Publica, indicando el tiempo de\\natraso en el pago alegado por el operador del servicio. En caso de que el operador del servicio no encuentre\\nsatisfactoria la respuesta de la entidad usuaria, podra acudir al director(a) de la Direccién de Contratacién\\nPublica, quién en un plazo no mayor de diez (10) dias habiles realizara la investigacién y determinara si existe\\nmérito para solicitar la intervencion de la Autoridad de Contratacién Publica, quien procedera a informar de ello\\na la instituci6n usuaria presuntamente incumpliente en el pago, a efecto de que se proceda con la apertura del\\nprocedimiento administrativo correspondiente contra los presuntos funcionarios responsables del\\nincumplimiento del pago o la falta de previsién presupuestaria para realizar el mismo.\\n\\nArticulo 46. Normativa aplicable por incumplimiento en el pago. Las sanciones aplicables a los funcionarios\\npor el incumplimiento en el pago de la tarifa por el uso del sistema digital unificado se regiran de acuerdo con la\\nnormativa disciplinaria aplicable para la institucién de que se trate.\\n\\nCAPITULO Vi\\nSECCION |\\nPolitica conozca a su funcionario\\n\\nArticulo 47. Politica conozca a su funcionario. Las instituciones publicas se regiran por la politica conozca a\\nsus funcionarios, conforme con las regulaciones que en esta materia emita la Direccién de Contratacién Publica,\\nde modo que son responsables por las operaciones ingresadas al sistema digital unificado por sus funcionarios\\nen nombre de sus instituciones.\\n\\nEs responsabilidad de cada entidad verificar las calidades de los funcionarios que realizan funciones de\\ntransacciones por medio de dicho sistema, en su nombre, asi como mantenerlas en constante revisi6n mientras\\nse mantenga el uso del sistema.\\n\\nArticulo 48. Validacion contra registros de funcionarios. Las instituciones usuarias del sistema digital\\nunificado estan obligadas a la validacién periédica del nombre de sus funcionarios, al menos contra los registros\\nque mantiene el operador del sistema, procediendo a realizar la desactivacin inmediata del acceso al sistema,\\nen caso de cambios de funcionarios.\\n\\nArticulo 49. Perfil transaccional de las instituciones. Las instituciones usuarias del sistema digital unificado\\ndeben de disponer de un perfil transaccional de sus funcionarios que operen dicho sistema, segun las\\nparametrizaciones establecidas por el proveedor del servicio y atendiendo las regulaciones externas e internas\\nque puedan afectar la contratacién de que se trate; de modo que al recibir o enviar una gestién se aseguren que\\nésta sea acorde con dicho perfil y regulaciones.\\nArticulo 50. Veracidad de la informacion. El funcionario debera garantizar la veracidad de la informacion que\\nregistre en el sistema digital unificado, por lo que la Direccién de Contratacién Publica y el operador del sistema\\nasumen que dicha informacién registrada en el sistema digital unificado por los funcionarios es legitima,\\ncompleta y se encuentra exenta de vicios.\\n\\nSECCION II\\nDe la Evaluacion y Supervision\\n\\nArticulo 51. Evaluacion y supervision de los servicios del sistema digital unificado. La Direccién de\\nContratacién Publica gestionara un proceso de evaluacién periddicamente, al menos una vez cada tres afios;\\npara ello podra requerir de las instituciones usuarias informacién sobre la calidad de los servicios recibidos\\nmediante el sistema digital unificado, con el fin de promover el mejoramiento continuo del sistema a través de\\noportunidades de mejora planteadas por los usuarios. Los resultados de la evaluacién seran presentados a la\\nAutoridad de Contratacién Publica para lo que corresponda. De acuerdo con los resultados de la evaluacidn, la\\nDirecci6n de Contratacién Publica procedera a realizar los requerimientos que resulten procedentes y\\nsupervisara la adecuada implementacién de los mismos.\\n\\nCAPITULO VII\\nDe las responsabilidades del operador del sistema digital unificado\\ny de las entidades usuarias con respecto al pago\\n\\nArticulo 52. Responsabilidad del operador del sistema digital unificado. El operador del sistema digital\\nunificado esta obligado a cumplir cabalmente con lo ofrecido en su propuesta y en cualquier manifestaci6n formal\\ndocumentada que hayan aportado adicionalmente en el curso del procedimiento o en la formalizacién del\\ncontrato, asumiendo la responsabilidad por cualquier falla, pérdida, pago, costo y gasto (incluidos los gastos\\nlegales) causados por cualquier incumplimiento; asimismo, tendra las siguientes obligaciones:\\n\\na) Asegurar que sus sistemas de informacion, infraestructura y procedimientos operativos sean idéneos\\npara la prestacién del servicio, de conformidad con los requerimientos dispuestos por la Direccién de\\nContratacién Publica con el apoyo de la Direccién de Tecnologias de Informacién y Comunicacién.\\n\\nb) Adquirir e instalar toda la infraestructura necesaria para registrar y transmitir mediante el sistema digital\\nunificado las transacciones de las contrataciones publicas que se realicen de manera segura y con los\\nniveles de disponibilidad requeridos por la Direccién de Contratacién Publica.\\n\\nc) Registrar oportunamente en el sistema digital unificado, la parametrizacion relacionada con la asignacién\\nde unidades usuarias, asi como la demas informaci6n que se requiera para el correcto funcionamiento del\\nsistema, de conformidad con lo instruido por la Direccién de Contrataci6n Publica.\\n\\nd) Reportar a la Direccién de Contratacién Publica, por los canales de comunicacién establecidos, las\\nsituaciones y fallos que afecten o amenacen el funcionamiento de los indicadores utilizados para operar en\\nel sistema. Con tales propésitos, la Direccién de Contratacién Publica, en coordinacién con la Direccién de\\nTecnologias de Informacién y Comunicacién del Ministerio de Hacienda, debera establecer el\\nprocedimiento que el operador realizara para este tipo de reportes.\\ne) Verificar en su cuenta de fondos la liquidacién de los ingresos tarifarios recibida por parte de las\\ninstituciones usuarias y reportar a la Direccién de Contratacién Publica cuanto antes cualquier\\ninconsistencia en la acreditacion.\\n\\nf) Garantizar que sus colaboradores y personal administrativo que opere el sistema digital unificado se\\ncapacite en los cursos de formacién requeridos para un adecuado uso y gestién del servicio que brindan,\\nsituacién que debera acreditar ante la Direccién de Contrataci6n Publica.\\n\\ng) Nombrar un responsable y el respectivo suplente, que se desempefie como enlace técnico con la\\nDireccién de Contratacién Publica y las instituciones usuarias, para coordinar la atencién de las actividades\\noperativas relacionadas con la implementacién y el funcionamiento del sistema, participar en las reuniones\\na las cuales le convoque la Direccién de Contratacién Publica, y presentarle las observaciones y\\nsugerencias relacionadas con la mejora y el desarrollo del sistema.\\n\\nh) Entregar al Ministerio de Hacienda toda la informacién que se le solicite de manera oportuna segun los\\nplazos previstos en la contratacién, en caso de que el sistema esté tercerizado.\\n\\ni) Disponer e implementar todos los recursos requeridos para el registro de los requerimientos funcionales\\nsolicitados por la Direccién de Contratacién Publica e incidentes presentados por los usuarios del sistema\\ndigital unificado.\\n\\nj) Garantizar que las operaciones del sistema digital unificado estén apegadas a la legislacién y\\nreglamentacién aplicable, segun sea el caso.\\n\\nArticulo 53. Responsabilidades de la institucién usuaria. La institucion usuaria sera responsable de\\ncualquier pérdida, pago, costo, gasto, causados en el procesamiento de las gestiones y tramites a través del\\nsistema digital unificado, cuando sea provocado por un error o exista una accién dolosa, cometida por un\\nfuncionario facultado por la institucién para operar el sistema o bien cuando se dé una mala utilizaci6n del mismo\\npor negligencia.\\n\\nSon responsabilidades de las instituciones usuarias del sistema digital unificado, las siguientes:\\n\\na) Presentar formalmente ante la Direccién de Contratacién Publica sus requerimientos de informacién\\ncomo usuario del sistema, conforme con el conjunto de datos que le corresponde gestionar.\\n\\nb) Desarrollar las infraestructuras tecnolégicas internas necesarias para interactuar con el sistema,\\nmediante los estandares y procedimientos automatizados dispuestos por dicho sistema para el intercambio\\ny procesamiento de informacién.\\n\\nc) Coordinar con la Direccién de Contratacién Publica los asuntos que se relacionen con el sistema digital\\nunificado, e informarle de cualquier situacién que afecte o intervenga con su funcionamiento. Esta\\ncoordinacidn incluye la remisién oportuna de los requerimientos técnicos derivados de sus necesidades de\\ninteraccion con el sistema.\\n\\nd) Registrar en el sistema digital unificado la informacidn relacionada con el procedimiento de contratacién\\nsegun lo requerido en la normativa vigente, asi como la demas informacion que se requiera para el normal\\nfuncionamiento del sistema.\\ne) Realizar el pago de las tarifas establecidas en tiempo y forma, de conformidad con la resolucién\\nrespectiva que emita la Direccién de Contratacién Publica.\\n\\nf) Entregar a la Direccién de Contratacién Publica toda la informacién que se le solicite.\\n\\nArticulo 54. Supervision de las obligaciones del operador del sistema y las instituciones usuarias. Para\\nla supervisién de cumplimiento de las obligaciones que asumen el operador del sistema y las instituciones\\nusuarias frente al funcionamiento del sistema, la Direccién de Contratacién Publica se apoyara en primera\\ninstancia, en los procesos de revision que llevan a cabo las areas técnicas y/o funcionales de la institucion,\\nadicional a las visitas de inspeccién que podran realizar los técnicos de la Direccién de Contratacién Publica, la\\nDireccién de Tecnologia de Informacién y Comunicacién o de la Auditoria Interna del Ministerio de Hacienda.\\n\\nArticulo 55. De la Contingencia. El operador del sistema digital unificado deberaé mantener un esquema\\ncontingente para asegurar la continuidad del negocio de acuerdo con los estandares determinados por el\\nMinisterio de Hacienda. Para ello, debera de implementar los mecanismos de control interno para minimizar los\\nriesgos asociados a fallas del sistema, asi como prever y analizar posibles ciberataques, ademas, informara a\\nla Direccién de Contratacién Publica cualquier eventual riesgo en el uso del sistema.\\n\\nLa Direccién de Contratacién Publica debera de elaborar, oficializar y divulgar un plan de contingencia a seguir\\npor las instituciones usuarias en caso de una interrupcién inevitable del servicio del sistema digital unificado,\\nque imposibilite materialmente la realizaci6n de la actividad contractual a través de éste.\\n\\nTransitorio Unico. Al amparo del transitorio IX de la Ley No. 9986, desde la promulgacién del presente\\nReglamento y hasta su efectiva entrada en vigor, la Direccién General de Administracién de Bienes y\\nContrataci6n Administrativa debera realizar las acciones pertinentes y adoptar los actos necesarios para\\nestablecer el modelo tarifario de uso del sistema digital unificado que regira a partir de la entrada en vigencia de\\nla Ley General de Contratacién Publica, para ello debera realizar, el dictado, oficializado y divulgacién de la\\nresolucién administrativa contemplada en el articulo 38 de la presente reglamentaci6n.\\n\\nArticulo 56. Vigencia. El presente Reglamento rige a partir de la entrada en vigencia de la Ley General de\\nContratacién Publica.\\n\\nDado en la Presidencia de la Republica. San José, a los veintidés dias del mes de noviembre del 2022.\\n\\nRODRIGO CHAVES ROBLES.—E!I Ministro de Hacienda, Nogui Acosta Jaén.—O. C. N°\\n140585130.—Solicitud N° 053-2022.—1 vez.—({ D43807- IN2022698957 ).\\nArticulo 1. Objetivo del reglamento. El presente reglamento tiene como objetivo regular el modelo tarifario del\\nuso del sistema digital unificado, administrado por la Direccién de Contratacién Publica del Ministerio de\\nHacienda y definir el mecanismo de pago de las tarifas respectivas por parte de cada una de las instituciones\\nusuarias del servicio, para promover los procedimientos de contratacién publica, de conformidad con lo\\ndispuesto en la Ley General de Contratacién Publica, Ley No. 9986 de 27 de mayo de 2021.\\n\\nEI sistema digital unificado es el medio oficial a través del cual la Administracién Publica y las entidades\\ncontratantes cubiertas por la Ley No. 9986, realizan los procedimientos de contratacién publica en linea, el\\nregistro y consulta de la informacién, permitiendo la consolidacién de una base de datos comun, respetando la\\nautonomia y descentralizacién de cada institucion a nivel operativo. Dicho sistema debera garantizar la\\npublicidad, la transparencia, la seguridad, el no repudio, la invariabilidad de la informacion, la autenticidad del\\nemisor y del receptor, asi como el tiempo exacto de la transaccion, de conformidad con la normativa vigente en\\nmateria de firmas digitales y documentos electrénicos.\\n\\nArticulo 2. Ambito de aplicacion. Las disposiciones del presente Reglamento se aplicaran a todas las\\ninstituciones usuarias del servicio en los términos indicados en el articulo 4 del presente Reglamento, asimismo\\nse aplicara al operador del servicio, pudiendo fungir como tal, tanto la Direccién de Contratacién Publica como\\nun tercero.\\n\\nArticulo 3. Principios. El presente reglamento de modelo tarifario para el uso del sistema digital unificado\\ndebera ser interpretado a la luz de los siguientes principios:\\n\\na) Igualdad: Las normas referentes al cobro de tarifas deberan ser aplicadas garantizando un trato igualitario y\\nequitativo en lo procedente a las instituciones usuarias, de acuerdo a lo regulado en el presente Reglamento y\\nlos lineamientos emitidos por la Direccién de Contrataci6n Publica.\\n\\nb) Publicidad: La informacién referida al modelo tarifario y los respectivos mecanismos de cobro a las\\ninstituciones usuarias seran de acceso publico, salvo acreditacién de condiciones de confidencialidad.\\n\\nc) Universalidad: El acceso al sistema digital unificado se debe garantizar a todas las instituciones usuarias.\\n\\nd) Buena fe: Las actuaciones desplegadas por la Direccién de Contratacién Publica y demas participantes del\\nmodelo tarifario se presumiran en todo momento de buena fe.\\n\\ne) Eficiencia: La gestién asociada a la prestacion de los servicios de plataforma electronica, debera garantizar\\nlos requisitos de volumen, oportunidad, continuidad y confiabilidad necesarios para la utilizaci6n optima del\\nsistema digital unificado.\\n\\nf) Principio de subvencidn del gasto: En todo momento debera garantizarse los recursos necesarios para la\\ndebida viabilidad del sistema digital unificado.\\n\\ng) Solidaridad: Como regla general toda institucién usuaria del Sistema estara afecta a una tarifa proporcional a\\nsu necesidad de servicio, no obstante, podra darse un trato distinto y adecuado a instituciones usuarias que por\\ncircunstancias concurrentes se encuentren imposibilitadas a cubrir la totalidad de la tarifa definida.\\n\\nh) Transparencia: Debe ser de acceso publico lo que pagan todas las instituciones usuarias, asi como\\nindicadores comparativos sobre el uso y el costo que estas asumen en el uso del sistema.\\nArticulo 4. Definicidn de términos: Para efectos de claridad e interpretacién del presente Reglamento, se\\ndefinen los siguientes conceptos:\\n\\na.\\n\\nAdministracién: Sujetos que desarrollan actividad de contratacién publica al amparo de la Ley General\\nde Contratacién Publica.\\n\\nCostos Directos: Son todos los costos directamente relacionados con el servicio que se brinda por parte\\ndel operador, como por ejemplo el costo de mano de obra, de equipos, herramientas, materiales,\\nlicencias.\\nCostos Directos de mano de obra: Costo de mano de obra que esta directamente relacionado con el\\nservicio que se brinda por parte del operador.\\n\\nCostos Directos de insumos: Son los costos directamente relacionados con el servicio que se brinda\\npor parte del operador, tales como costos de equipos, herramientas, materiales, licencias.\\n\\nDato abierto: Dato disponible en linea, sin procesar, en formato abierto, neutral e interoperable; que\\npermite su uso y reuso, disponible para su descarga en forma completa, sin costo, ni requisitos de\\nregistro y procesable en computadora.\\n\\nDocumento electrénico: Corresponde a cualquier manifestacién con cardacter representativo o\\ndeclarativo expresada 0 transmitida por un medio electrénico o informatico. Cuando el documento\\nelectrénico se encuentre suscrito mediante firma digital certificada tendra el mismo valor y eficacia\\nprobatoria que uno firmado en manuscrito, de conformidad con lo que establece la Ley de Certificados,\\nFirmas Digitales y Documentos Electrénicos y su Reglamento.\\n\\nGastos administrativos: Son los costos que estan indirectamente relacionados con el servicio que brinda\\nel operador, tales como costos de mano de obra, equipos, herramientas, materiales, licencias.\\nExpediente electrénico: Constituye una serie de documentos electronicos ordenados cronolégicamente\\ny almacenados en un medio electrénico que garantice su origen y que ninguno de estos sera alterado\\n0 eliminado.\\n\\nInstitucion subvencionada: Institucién usuaria del sistema digital unificado a la que se le otorga una\\nautorizaci6n especial eximiéndola del pago parcial 0 total del costo de la tarifa, con base en el estudio\\ntécnico que realice la Direccién de Contratacién Publica.\\n\\nInterfase: Es la conexién funcional entre dos sistemas, programas, dispositivos 0 componentes de\\ncualquier tipo, que proporciona una comunicaci6n de distintos niveles, permitiendo el intercambio de\\ninformacién.\\n\\nInteroperabilidad: Es la capacidad de las organizaciones para intercambiar informacién y conocimiento\\nen el marco de sus procesos de negocio para interactuar hacia objetivos mutuamente beneficiosos, con\\nel propésito de facilitar la entrega de servicios digitales a ciudadanos, empresas y a las entidades que\\ncorresponda, mediante el intercambio de datos entre sus sistemas de tecnologias de la informacién y\\ncomunicacién.\\n\\nInstitucion usuaria: Entidades publicas y privadas que en su actividad contractual empleen total o\\nparcialmente fondos publicos de conformidad con los términos del articulo 1 de la Ley No. 9986 y que\\npor tanto, son sujetas al uso obligatorio del sistema digital unificado.\\n\\nNeutralidad tecnolégica: Implica el no establecimiento de condicionantes que favorezcan unas\\ntecnologias sobre otras, procurando estandares que todas deben cumplir. Esta relacionada con la\\nlibertad de los individuos y las organizaciones de elegir la tecnologia mas apropiada y adecuada a sus\\nnecesidades sin ser afectados por barreras impuestas por alguna tecnologia.\\n\\nNo repudio: Capacidad para corroborar que es cierta la reivindicacién de que ocurrid un cierto suceso\\no se realizo una cierta accion por parte de las entidades que lo originaron.\\n\\nOperador del sistema digital unificado: Institucién, empresa o entidad juridica nacional o extranjera que\\nofrece el servicio del sistema digital unificado, encargado de operar el sistema, el cual debera cumplir\\n\\nlas pautas de seguridad y de resguardo de la informacidn, asi como las politicas de seguridad de acceso\\ny no vulnerabilidad de datos establecidas por la Direccién de Contrataci6n Publica.\\n\\np. Transaccién: Comprende todos los procedimientos de contratacién iniciados, excepto los\\nprocedimientos correspondientes a las modalidades de seguin demanda y convenio marco, mas todas\\nlas ordenes de pedido generadas desde procedimientos tramitados bajo esas modalidades por las\\ninstituciones usuarias en el sistema de compras publicas.\\n\\nArticulo 5. Utilizacion del sistema digital unificado. Las instituciones usuarias deberan utilizar el sistema\\ndigital unificado para lograr una mayor transparencia, eficiencia y eficacia en los procedimientos de contratacién\\npublica, siguiendo los lineamientos que emita la Direccién de Contratacién Publica y la gradualidad que ésta\\nautorice en los términos que establece la Ley No. 9986 y su Reglamento.\\n\\nCAPITULO Il\\nSECCION |\\nFunciones y atribuciones de la Direccion de Contratacion Publica\\n\\nArticulo 6. Funciones de la Direccion de Contratacion Publica. Son funciones de la Direccién de\\nContrataci6n Publica velar por el cumplimiento de las actividades asociadas con la administracién de la\\ninformaci6én, su seguridad, el cumplimiento de los niveles de servicio definidos y gestion de riesgos asociados\\nal servicio, asi como cualquier funcién necesaria para mantener la seguridad y el buen funcionamiento del\\nsistema digital unificado, conforme lo dispone el articulo 16 y el 129, incisos d) y e) de la Ley No. 9986, para lo\\ncual se apoyara en la Direccién de Tecnologias de Informacién y Comunicacién del Ministerio de Hacienda, sin\\nperjuicio de gestionar el aporte de las dependencias que puedan colaborar en materia de sus competencias.\\n\\nDe conformidad con lo anterior, las funciones especificas, de la Direccién de Contratacién Publica, asociadas al\\nsistema digital unificado, son las siguientes:\\n\\na. Ejercer la direccién en el uso de medios electrénicos aplicados en materia de contratacién publica,\\nconforme a las disposiciones de la Ley No. 9986.\\n\\nb. Ejercer la administraci6n del sistema digital unificado y podra proponer a la Autoridad de Contratacién\\nPublica su tercerizacion.\\n\\nc. Administrar el catalogo electrénico de bienes, el banco de precios y el registro de proveedores.\\n\\nd. Velar por la determinacién, implementacién, uso y mejoramiento del modelo tarifario aplicable a los\\nservicios ofrecidos a través del sistema digital unificado, conforme las disposiciones emitidas al efecto.\\n\\ne. Establecer el mecanismo para la determinacidn de la tarifa vigente por el uso del sistema.\\n\\nf. Gestionar tareas de apoyo al operador del sistema en materia de cumplimiento de pago de las\\ninstituciones usuarias del sistema digital unificado.\\n\\ng. Crear canales de comunicacién seguros y accesibles para atender las solicitudes de las instituciones\\nusuarias del sistema digital unificado, asi como las que presenten las autoridades nacionales en\\nrelacion con éste.\\n\\nh. Autorizar o habilitar, seguin corresponda, los mecanismos que permitan a los usuarios realizar consultas\\ny registrar solicitudes de tramites, bajo condiciones adecuadas de seguridad y cumpliendo con el\\nordenamiento juridico aplicable al manejo de informacién privada o sensible. Esta autorizacién o\\nhabilitacién, segun corresponda, debera garantizar el suministro al operador del sistema digital\\nunificado y a las instituciones usuarias de la informacion administrada por el sistema que requieran\\npara atender sus funciones.\\ni. Emitir los lineamientos para que el operador del sistema digital unificado garantice la seguridad, gestion\\nde los riesgos de informacién e integridad de los datos que procesa, transmite y almacena, con el apoyo\\nde la Direccién de Tecnologias de Informacién y Comunicacidn del Ministerio de Hacienda.\\n\\nj. Requerir los desarrollos tecnolégicos y operativos necesarios para que el sistema digital unificado\\natienda adecuadamente las necesidades de los usuarios, asi como la dinamica del sector al cual dirige\\nsus servicios.\\n\\nk. Emitir los lineamientos y procedimientos para el uso del sistema digital unificado, poniéndolos a\\ndisposicion de los usuarios por los medios que faciliten su acceso.\\n\\n|. Vigilar y dar seguimiento al cumplimiento de los lineamientos y procedimientos emitidos.\\n\\nm. Velar por la capacitacién sin costo a los colaboradores, funcionarios de las unidades de control o\\nfiscalizacién, asi como al personal administrativo de las instituciones usuarias que lo requieran, en\\naspectos relacionados con el funcionamiento y la ejecucién de operaciones del sistema digital\\nunificado.\\n\\nn. Autorizar al operador del sistema como requisito previo para operar el sistema digital unificado.\\n\\no. Disponer de mecanismos de atencién a usuarios, asi como de canales agiles y de facil acceso que\\npermitan a los funcionarios evacuar sus consultas.\\n\\np. Establecer indicadores de gestion y mecanismos de seguimiento para evaluar el desempefio del\\noperador del sistema digital unificado con relacién a la prestacién del servicio, debiendo elaborar un\\ninforme anual con los resultados de dicha evaluacién, para ser presentado a la Autoridad de\\nContratacién Publica.\\n\\nArticulo 7. Requisitos de incorporacion. La Direccién de Contratacién Publica establecera, mediante\\nlineamientos y procedimientos, los requisitos y las condiciones que deberan cumplir las instituciones usuarias\\ndel sistema digital unificado para preparar a sus dependencias y unidades con los requerimientos tecnoldgicos\\ny operativos que les permita participar como usuarios de este sistema.\\n\\nArticulo 8. Coordinaci6n. La coordinacién de los asuntos relacionados con los requerimientos del sistema\\ndigital unificado sera llevada a cabo directamente entre la Direccién de Contratacién Publica, con el apoyo de la\\nDireccién de Tecnologias de Informacién y Comunicacién del Ministerio de Hacienda y el operador del sistema.\\n\\nArticulo 9. Canales de comunicacion. El operador del sistema digital unificado dispondra de canales de\\ncomunicacién electronicos para facilitar el proceso de registro de cualquier tipo de solicitud y habilitar el\\nintercambio de informacién con los usuarios del sistema, de conformidad con los lineamientos y procedimientos\\nque establezca la Direccién de Contratacién Publica; ésta establecera los mecanismos de comunicacidn con los\\nusuarios institucionales mediante los enlaces autorizados por parte de sus instituciones.\\n\\nArticulo 10. Manejo y custodia de la informacion. La informacién de los servicios que procese la plataforma\\ndel sistema digital unificado sera administrada por la Direccién de Contratacién Publica y custodiada con estricta\\nreserva para cumplir con los fines exclusivos de dicho sistema. Para tal efecto, la Direccién de Contratacion\\nPublica, en coordinacién con la Direccién de Tecnologias de la Informacién y Comunicacién del Ministerio de\\nHacienda, emitira lineamientos para propiciar la seguridad en el manejo y custodia de la informacién que se\\nprocese en el sistema digital unificado en caso de que éste sea tercerizado.\\n\\nLas instituciones usuarias del servicio que se vinculen con el sistema digital unificado estaran obligadas a remitir\\nala Direccién de Contratacién Publica cualquier informacion que se requiera.\\nCorrespondera a la Direccién de Contratacién Publica adoptar las medidas correspondientes para garantizar el\\nresguardo de las bases de datos generadas en el sistema digital unificado, en caso de ser tercerizado el sistema.\\nDicho resguardo lo efectuara el operador del servicio para la efectiva funcionalidad del Sistema, sin que éste o\\nningun tercero pueda reclamar derechos sobre dichas bases.\\n\\nArticulo 11. Programas de divulgacion, capacitacion, actualizacion y digitalizacion. La Direccién de\\nContratacién Publica, en coordinacién con el operador del sistema, debe impulsar programas de divulgacidn,\\ncapacitacion, actualizacién y digitalizacién de la informacién dirigida a las instituciones publicas, empresas\\ncomerciales y ciudadanos, tendientes a transmitir conocimientos sobre las funcionalidades del sistema digital\\nunificado, asi como promover la interoperabilidad con otros sistemas y la utilizaci6n del mismo por parte de\\ntodos los sujetos sometidos al ambito de aplicacién de la Ley No. 9986, con el propdsito de promover su uso,\\ndisminuir el costo de las gestiones, automatizar la validacién de requisitos, la comprobacién de presupuestos,\\nel acceso a consultas y la generacion de informaci6n integrada en materia de compras publicas.\\n\\nSECCION II\\nDe la estructura de los organos técnicos\\n\\nArticulo 12. Estructura de los organos técnicos. La operacién del sistema digital unificado se apoya en los\\nsiguientes drganos técnicos de asesoria y operacion:\\n\\na) La Direccién de Tecnologia de Informacién y Comunicacién del Ministerio de Hacienda: Le corresponde\\nbrindar a la Direccién de Contratacién Publica, la posicidn técnica sobre los aspectos tecnoldgicos indicados\\npor el operador del sistema digital unificado, que servira como insumo para los procesos de definicién,\\nactualizacién y divulgaci6n del modelo tarifario, la determinacién y aplicacidn de las tarifas asi como para\\nverificar la razonabilidad de los costos propuestos y elementos técnicos informaticos a considerar para la\\ndefinicion de la tarifa, tomando en consideracidn las observaciones y recomendaciones de los comités de\\ntrabajo y funcionarios especializados de esa Direccién; asimismo, es responsable de identificar, a solicitud\\nde la Direccién de Contratacién Publica, los aspectos de indole tecnolégico para una adecuada operacién\\ndel sistema digital unificado.\\n\\nb) El Departamento de Compra Publica Estratégica de la Direccién de Contratacién Publica: Le corresponde\\nel disefio y definicién de requerimientos de nuevos servicios y funcionalidades para el desarrollo, asi como\\nla definicidn, revisién y actualizacién de los requerimientos y la propuesta técnica de la formula que\\nestablece la tarifa por el uso del sistema digital unificado, tomando en consideracidn los insumos técnicos\\nque pueda brindar la Direccién de Tecnologia de Informacién y Comunicacidon del Ministerio de Hacienda.\\nEl jefe del Departamento sera el responsable de elevar al director(a) de la Direccién de Contrataci6n Publica\\nlas sugerencias y observaciones de las entidades usuarias del sistema, requerimientos y las propuestas de\\ntarifas. Ese Departamento podra conformar equipos técnicos de trabajo para analizar temas especificos o\\nrealizar estudios relacionados con la prestacién del servicio y el establecimiento del modelo tarifario.\\n\\nc) El Departamento de Normas y Contrataciones de la Direccién de Contratacién Publica: Le corresponde\\ncolaborar con la asesoria legal, la elaboracién de modelos regulatorios y resoluciones que contenga el\\nmodelo tarifario aprobado por la Direccién de Contratacién Publica, mediante la preparacién de proyectos\\nde lineamientos y/o directrices para el uso del sistema digital unificado, a solicitud y con base en los criterios\\ntécnicos proporcionados por el Departamento de Compra Publica Estratégica.\\nAdemas, en caso de ser tercerizado el sistema, tendra a su cargo la atencién de consultas relacionadas\\nUnicamente con el alcance de la normativa en materia de contratacién publica, ingresadas a través de los\\nservicios asociados al sistema digital unificado, que el operador del servicio traslade a su conocimiento; en\\ncaso de referirse a temas distintos, la gestién se rechazara sin mayor andlisis. Para la atencién respectiva,\\nel Departamento de Normas y Contrataciones dispondra de un maximo de quince (15) dias habiles a partir\\nde su remisi6n por parte del operador para emitir la respectiva respuesta a éste, plazo que podra ser\\nprorrogado hasta por un tanto igual en casos de alta complejidad.\\n\\nCAPITULO Ill\\nSECCION |\\nObligaciones y Condiciones del Operador del Sistema\\n\\nArticulo 13. Disponibilidad de la informacion. El operador del sistema digital unificado debera disponer los\\nmedios tecnoldgicos para el acceso a éste, asi como poner a disposicién la informacion del sistema para todos\\nlos interesados de forma accesible; dicha informacién debera estar disponible bajo el formato de datos abiertos.\\n\\nArticulo 14. Almacenamiento y seguridad de la informacion. El sistema digital unificado se desarrollara bajo\\nlas mejores practicas y estandares de seguridad de la informacion permitiendo, tanto a las instituciones usuarias\\ncomo a la sociedad civil y demas interesados, mediante el acceso a la informaci6n, a reportes, indicadores de\\nprocedimientos, plazos del pliego de condiciones, ejecucién del contrato, monto de la contratacién y actos\\nrelacionados con el procedimiento.\\n\\nEn caso de que el sistema sea tercerizado, las bases de datos generadas en el sistema digital unificado, deberan\\nestar disponibles para la Direccidn de Contratacién Publica a efectos de realizar diversos analisis de\\ncomportamiento de las contrataciones y los estudios que se consideren pertinentes. Dicha Direccién tendra la\\npotestad de requerir al operador del sistema la reporteria que estime necesaria para la realizacién de sus\\nlabores.\\n\\nArticulo 15. Calidad de la prestacion de los servicios. El sistema digital unificado debera tener los esquemas\\nde interoperabilidad que garanticen la conexidn con los sistemas internos y externos de las instituciones que lo\\nutilizan y disponer de un repositorio de datos abiertos que, mediante modelos de analitica de datos, permitan su\\nacceso para quien requiera consultarlos.\\n\\nEl operador del sistema digital unificado debera asegurar la calidad de los servicios, cumpliendo para ello, con\\ncondiciones tales como:\\n\\na) Contar con una adecuada operacién de las aplicaciones del sistema digital unificado dentro de los\\nhorarios definidos para su provision.\\n\\nb) Garantizar la seguridad de la informacién de los expedientes de contratacién generados por las\\ninstituciones usuarias del sistema digital unificado.\\n\\nc) Permitir la disponibilidad irrestricta a los usuarios designados por la Direccién de Contrataci6n Publica,\\npara tener acceso a todos los mddulos que componen el sistema digital unificado, lo cual incluye todos los\\nperfiles de usuario requeridos para acceder a todas las funcionalidades disponibles en la plataforma.\\n\\nd) Suministrar en el plazo establecido en el pliego de condiciones, cuando corresponda; 0 en su defecto,\\nen el plazo previsto por la Ley General de Administracién Publica, la informacion que sea requerida por la\\nDirecci6n de Contratacién Publica, o las instituciones usuarias que no dispongan de un medio auto\\ngestionable, para ser obtenida directamente para los fines que requiere la Direccién de Contrataci6n Publica\\ncomo administrador del sistema, 0 cualquier institucién usuaria.\\n\\ne) Valorar el desarrollo de los requerimientos que sean necesarios, siempre y cuando determine que\\nresulta técnicamente factible cumplir con el requerimiento solicitado, aportando el correspondiente informe\\nque acredite la inviabilidad técnica cuando corresponda. Las instituciones deben tramitar los requerimientos\\na través de la Direccion de Contratacion Publica.\\n\\nf) Participar en las reuniones que se convoquen por parte de la Direccién de Contratacién Publica.\\n\\ng) Monitorear permanentemente la informacidn del sistema digital unificado y sus aplicaciones, atendiendo\\nlas observaciones y sugerencias para su mejoramiento.\\n\\nh) Disponer del plan de contingencia que garantice la continuidad de la prestacion de los servicios.\\n\\nArticulo 16. Actualizacion del servicio. El operador del sistema digital unificado debera periddicamente\\nactualizar, dar mantenimiento, evaluar y monitorear la plataforma tecnoldgica, debiendo rendir los informes a la\\nDireccién de Contratacién Publica, conforme a los lineamientos que emita al efecto.\\n\\nArticulo 17. Garantia y acceso de la informacion del sistema digital unificado. El operador del sistema\\ndigital unificado garantizara los principios de publicidad, trasparencia, seguridad, integridad, no repudio y\\nneutralidad tecnolégica de cada uno de los procedimientos, documentos e informacion relacionados con los\\nprocesos de contratacion publica, manteniendo la calidad y disponibilidad de la informacidn, sin costo para el\\nusuario, en forma indexada y bajo formatos abiertos, que permitan su acceso y procesamiento para que puedan\\nser descargados, copiados y manipulados por cualquier persona mediante interfases de programacién de\\naplicaciones y su reproduccidn, sin requerir la intervencidn de la Direccién de Contratacién Publica o el operador\\ndel sistema.\\n\\nEI sistema digital unificado debera permitir la mas amplia participacion y facilidad de busqueda de informacién\\npara el ciudadano y las instituciones usuarias del sistema.\\n\\nArticulo 18. Codigo de identidad. El operador del servicio identificara a las instituciones usuarias mediante\\nun cddigo de identidad para operar el sistema digital unificado, pudiendo ser éste la cédula juridica de la entidad.\\n\\nArticulo 19. Cronograma de desarrollo de requerimientos del operador del servicio. El operador del\\nservicio debera mantener un plan de desarrollo de requerimientos y su respectivo cronograma con el detalle de\\ncada uno de los requerimientos y su fecha de implementacién a mas tardar diez dias habiles después de\\nnotificado dicho requerimiento.\\n\\nEn caso de requerir un plazo adicional para la confeccién del cronograma para la atencién del requerimiento, el\\noperador del sistema debera solicitar y justificar ante la Direccidn de Contratacién Publica para la autorizaci6n\\npor una unica vez de la extensién de dicho plazo, el cual no podra ser superior al original.\\n\\nEl operador del sistema comunicara a las instituciones usuarias, a mas tardar cinco dias habiles luego del visto\\nbueno de la dependencia técnica correspondiente de la Direccién de Contratacién Publica, la puesta en\\noperacion de los servicios o funcionalidades que se incorporen al sistema digital unificado, con la descripcién\\ncompleta sobre las nuevas funcionalidades, asi como con los beneficios y riesgos que permitan a las\\ninstituciones usuarios mejorar su interacci6n con el sistema.\\n\\nEs responsabilidad del operador del servicio tener la capacidad operativa necesaria para incluir a todas las\\ninstituciones que, de conformidad con la legislacién nacional, deben participar en el sistema digital unificado.\\nPara ello, debera disponer de un plan y cronograma de trabajo para cada entidad, que incluye, pero no se limita\\nUnicamente a los procesos de recoleccién de informaci6n, parametrizacién, capacitacion virtual y/o presencial,\\nasignaci6n de roles y perfiles, todo ello con el fin de que la entidad pueda realizar procesos de contratacién\\npublica en la plataforma.\\n\\nEl operador del servicio ejecutara cada uno de estos planes, para lo cual debera presentar a la Direccién de\\nContratacién Publica, para su monitoreo y seguimiento, la informacion periddica con el reporte de los avances\\nen el cumplimiento de las tareas desarrolladas, los retrasos registrados y demas informacién que permita a la\\nDireccién de Contratacién Publica medir objetivamente el nivel de calidad del servicio.\\n\\nArticulo 20. Enlace institucional: El operador del sistema digital unificado y las instituciones usuarias deberan\\ndesignar un enlace titular y un suplente, con la finalidad de crear una via de comunicaci6n efectiva para atender\\ngestiones derivadas de la relacién contractual, en caso de tercerizarse el servicio, asi como para materializar\\ndiversas disposiciones contempladas en la presente reglamentacidn y normativa conexa distintas de la gestion\\nde compra propiamente dicha.\\n\\nLa designacion de estos se realizara por parte del operador del sistema al momento de suscribir el respectivo\\ncontrato, en caso de estar tercerizado el servicio y en caso de las instituciones usuarias, al momento de requerir\\nlos servicios del sistema digital unificado. Cualquier cambio posterior debera informarse con al menos diez dias\\nhabiles de anticipacién de la sustituci6n, tanto al operador del sistema, cuando corresponda, como a la Direccién\\nde Contratacién Publica.\\n\\nArticulo 21. Confidencialidad de la Informacion. El operador del sistema digital unificado debera cuidar la\\nprivacidad sobre la informacion que reciba y a la que tenga acceso, producto de la operacidn y el funcionamiento\\ndel mismo. Con estos fines, la Direccidn de Contratacion Publica, en coordinacién con la Direccién de\\nTecnologias de Informacién y Comunicacién del Ministerio de Hacienda, promovera que se tomen las medidas\\nnecesarias para proteger dicha informaci6n, incluyendo, pero sin que se limite a:\\n\\na) Impedir que personas ajenas a los funcionarios autorizados, tengan acceso a la informacion sensible o\\nde acceso restringido.\\n\\nb) No duplicar, transmitir, publicar o reproducir la informacién para efectos diferentes a aquellos para los\\ncuales le fue facilitada, e impedir que otros lo realicen.\\n\\nc) Establecer medidas 0 protocolos ante una eventual fuga de informacién confidencial.\\nd) Adoptar cualquier otra medida que considere necesaria para proteger la informacidn.\\n\\nArticulo 22. Tramite de atencién de requerimientos funcionales e incidencias: El operador del servicio\\ndebera proveer una herramienta que le permita a las instituciones usuarias ingresar el incidente, la misma\\ndebera solicitar la informacién requerida por el operador del sistema para atender y resolver el incidente, asi\\ncomo la medida correctiva a implementarse. Ademas, dicha herramienta debe brindar informes sobre los\\nincidentes ingresados, resueltos con la solucién brindada y en proceso, reportes por tipificacién y cantidad de\\nincidencias por institucion, por fechas, por usuario, tiempo de resolucidn, y otra que sea prevista en el pliego de\\ncondiciones, cuando corresponda. requiera. La Direccién de Contratacién Publica y las instituciones usuarias\\ndeben disponer del acceso de consulta de la herramienta de incidentes y los informes solicitados.\\n\\nLos requerimientos funcionales deberan ser canalizados a través de la Direccién de Contratacién Publica, quien\\npriorizara y coordinara lo correspondiente con el operador del sistema.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-modelo-tarifario-sistema-digital.pdf"}