{"title": "Lineamientos para la Atención de Denuncias presentadas ante la Contraloría General de la República (R-DC-082-2020)", "id": "063", "metadata": "Resolución No. R-DC-082-2020. Publicada en La Gaceta No. 266 del 05 de noviembre del 2020.", "content": "Ze\\n\\nie le CGR Despacho Contralor\\n\\nR-DC-82-2020. CONTRALORIA GENERAL DE LA REPUBLICA. DESPACHO CONTRALOR.\\nSan José, a las trece horas con cuarenta minutos del veintiuno de octubre de dos mil veinte.----\\n\\nCONSIDERANDO:\\n\\n°—Que el articulo 183 de la Constitucién Politica establece a la Contraloria General de la\\n\\nRepublica como institucién auxiliar de la Asamblea Legislativa en la vigilancia de la Hacienda\\nPublica, con absoluta independencia funcional y administrativa en el desempefo de sus\\nlabores.\\n\\n2°—Que el articulo 184 inciso 5) de la Constitucién Politica dispone, que son deberes y\\natribuciones de la Contraloria General de la Republica, las que le asignen la Constitucién\\nPolitica y las leyes.\\n\\n3°—Que los articulos 12 y 23 de la Ley Organica de la Contraloria General de la Republica\\nN.°7428, la designa como el organo rector del Sistema de Control y Fiscalizaci6n Superiores de\\nla Hacienda Publica y le confiere facultades para emitir disposiciones, normas, politicas,\\nreglamentos y directrices de acatamiento obligatorio por parte de los sujetos pasivos, en\\nmateria de sus competencias constitucionales y legal.\\n\\n4°— Que el articulo 22 de la Ley Organica de la Contraloria General de la Republica N.°7428,\\nle otorga al Organo Contralor la potestad de investigacién, en atencion a la cual podra instruir\\nsumarios administrativos; realizar investigaciones especiales de oficio, a peticién de un sujeto\\npasivo o de cualquier interesado.\\n\\n5°— Que mediante Ley N.° 7670 del 17 de abril de 1997, la Asamblea Legislativa, aprueba en\\ntodas sus partes, la Convencidn Interamericana contra la Corrupcidn, firmada por Costa Rica,\\nen Caracas, el 29 de marzo de 1996; siendo que en su articulo Ill se establece que los Estados\\nPartes se comprometen a aplicar medidas destinadas a crear, mantener y fortalecer sistemas\\npara proteger a los funcionarios publicos y ciudadanos particulares que denuncien de buena fe\\nactos de corrupcién, incluyendo la proteccién de su identidad, de conformidad con su\\nConstitucion y los principios fundamentales de su ordenamiento juridico interno.\\n\\n6°— Que el articulo 6 de la Ley General de Control Interno, N.° 8292 del 04 de setiembre de\\n2002 y el articulo 8 de la Ley Contra la Corrupcién y el Enriquecimiento llicito en la Funcién\\nPublica, N.° 8422 del 29 de octubre de 2004, se ocupan de las denuncias presentadas por\\nciudadanos, estableciéndose el deber de guardar la confidencialidad respecto de su identidad\\ny de la informacién, los documentos y otras evidencias que se recopilen durante la\\ninvestigacién.\\n\\n7°— Que el articulo 9 de la Ley Contra la Corrupcién y el Enriquecimiento Ilicito en la Funcién\\nPublica, N.° 8422 del 6 de octubre del 2004, establece que la Contraloria General de la\\nRepublica determinara los procedimientos para la atencidn, la admisibilidad y el tramite de las\\ndenuncias que se le presenten y que sean atinentes al ambito de su competencia, pero\\nrespetara el derecho de peticidn en los términos sefalados por la Constitucidn Politica y la Ley\\nde Regulacién del Derecho de Peticién N° 9097.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C:contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nZe\\n\\nie le CGR Despacho Contralor\\n\\n2\\n\\n8°—Que de conformidad con lo establecido en el articulo 361 de la Ley General de\\nAdministracién Publica, N.° 6227, se concedid audiencia sobre la presente normativa a la\\nciudadania en general, cuyas observaciones fueron valoradas por el Organo Contralor.\\n\\nPor tanto,\\nRESUELVE:\\n\\n1° — Emitir los siguientes “Lineamientos para la Atencién de Denuncias presentadas ante la\\nContraloria General de la Republica’, que es el marco regulador para el tramite de atencidn de\\nlas denuncias presentadas ante la Contraloria General de la Republica.\\n\\n2° — Derogar la Resoluci6n R-CO-96-2005 de las nueve horas del veintiocho de noviembre de\\ndos mil cinco, publicada en el Diario Oficial La Gaceta N.° 238 del 09 de diciembre de 2005.\\n\\n3° — Informar que estos Lineamientos seran publicados y estaran a disposicién en el sitio Web\\nde la Contraloria General de la Republica (www.cgr.go.cr).\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\noS aes\\n\\nie le CGR Despacho Contralor\\n\\nLINEAMIENTOS PARA LA ATENCION DE DENUNCIAS PRESENTADAS ANTE LA\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nCapitulo I: Aspectos Generales.\\n\\nArticulo 1.-_ Ambito de aplicacién y competencia. Los presentes Lineamientos son\\naplicables a las denuncias que se presenten ante la Contraloria General de la Republica, que\\nse refieran a posibles hechos irregulares relacionados con el uso y manejo de fondos\\npublicos que afecten la Hacienda Publica en los términos definidos en los articulos 8, 9 y 22\\nde la Ley Organica de la Contraloria General de la Republica N.° 7428, 0 en general con la\\nnormativa que integra el sistema de fiscalizacién superior.\\n\\nArticulo 2.- Requisitos de las denuncias que se presenten ante la Contraloria General\\nde la Republica. Con el fin de contar con los elementos necesarios para realizar una\\nadecuada valoracién de la denuncia, la persona denunciante suministrara la siguiente\\ninformacion, con el mayor detalle que le sea posible:\\n\\na) Descripcién detallada del hecho presuntamente irregular, que permita identificar al\\nmenos qué sucedid, en qué entidad u organismo, lugar y cuando. En esta descripcién\\nes importante que se mencionen todos aquellos elementos que ayuden a generar\\ninformacion de calidad, tales como: lugares, fechas, circunstancias y nombres.\\n\\nb) Peticiédn clara en relacién con el hecho denunciado.\\n\\nc) El nombre de la persona presuntamente responsable, el puesto o la dependencia en\\nla que se desempejfa, o elementos que permitan su identificacidn.\\n\\nd) La eventual afectacién causada a la Hacienda Publica.\\n\\ne) Las pruebas con las que se cuente, las cuales seran valoradas por el Organo\\nContralor.\\n\\nArticulo 3- Formas para la interposici6n de la denuncia. Las denuncias podran ser\\ninterpuestas por cualquiera de los siguientes medios:\\n\\na) Verbal: Directamente ante el Area de Denuncias e Investigaciones de la Contraloria\\nGeneral de la Republica.\\n\\nb) Escrito: La denuncia podra presentarse por medio de un correo electrénico. También\\npodra presentarse mediante apartado postal, fax, entregando un documento escrito\\nen la Unidad de Plataforma de Servicios de Informacién de la Contraloria General de\\nla Republica.\\n\\nc) Formulario electrénico: Completando el formulario de denuncia electrénica\\ndisponible en el portal institucional o en la aplicaci6n mdvil de la Contraloria General\\nde la Republica.\\n\\nArticulo 4.- Identidad de la persona denunciante. Los funcionarios publicos, al igual que\\ncualquier persona, pueden presentar sus denuncias ante la Contraloria General de la\\nRepublica sin necesidad de revelar su identidad, cuando asi lo prefieran. En cualquier caso\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C:contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\ni CGR Despacho Contralor\\n\\nse procedera de acuerdo con lo indicado en el inciso a) del articulo 8 de estos lineamientos.\\n\\nArticulo 5.- Oficiosidad. Una vez presentada la denuncia, la persona denunciante podra\\ndesistir en cualquier momento de su solicitud; sin embargo, el Organo Contralor podra - de\\nestimarlo pertinente - continuar de oficio con la investigaci6n.\\n\\nArticulo 6.- Reglas de notificaci6n. Para efectos de la notificacion, la persona denunciante\\ndebera sefialar una direccidn unica de correo electrénico. En el caso de dorganos colegiados\\nse establece la posibilidad de sefalar un Unico correo electrénico para la comunicacién a\\ntodos sus integrantes, o un correo electrénico por cada uno de sus miembros.\\n\\nEn caso de que no se indique direccién de correo electrénico para recibir notificaciones, o el\\ncorreo sefalado indique error, conforme a los presentes lineamientos, la notificacién se\\ntendra por realizada de forma automatica; es decir, transcurridas 24 horas después de la\\nemision del documento.\\n\\nEn lo no regulado en los presentes Lineamientos se aplicara lo dispuesto en la Ley de\\nNotificaciones Judiciales N°. 8687.\\n\\nArticulo 7.- Uso de medios tecnolégicos. La Contraloria General de la Republica utilizara\\nlos recursos tecnoldgicos e informaticos que tenga a su disposicién, para mejorar la atencién\\nde las denuncias, asi como para proteger la identidad de la persona denunciante.\\n\\nArticulo 8.- Deberes de la CGR. Durante el tramite de las denuncias, la Contraloria General\\nde la Republica tendra los siguientes deberes:\\n\\na) Garantizar el resguardo de la identidad de la persona denunciante durante todo el\\nproceso, aun y cuando haya concluido la atencién de la denuncia y la eventual\\ninvestigacién que pudiera derivarse, incluso cuando el propio denunciante divulgue su\\nidentidad o cuando se sepa que ésta es conocida por otras instancias. Lo anterior, de\\nconformidad con lo dispuesto sobre esta materia en la Ley General de Control Interno\\nN.°8292, asi como en la Ley contra la Corrupcién y el Enriquecimiento Ilicito en la\\nFuncién Publica N.° 8422.\\n\\nb) Brindar informacién a la persona denunciante, cuando lo solicite, sobre el estado de\\nsu gestion, sea directamente o bien de forma electrénica, por medio de la pagina\\nweb.\\n\\nc) Tramitar las denuncias dentro de un plazo razonable, acorde a su complejidad.\\n\\nArticulo 9.- Confidencialidad de la informacion durante la investigacion. El Organo\\nContralor guardara confidencialidad respecto de los expedientes de investigacién en tramite,\\nhasta la resolucién final. En los casos donde, producto de la investigacién se dicte la\\napertura de un procedimiento administrativo, la informaciédn sera confidencial hasta su\\nefectiva finalizacién, mediante resolucion final en firme.\\n\\nArticulo 10.- Archivo sin tramite. El Area de Denuncias e Investigaciones realizara un\\nanalisis de la gestién que le ha sido puesta en conocimiento, y cuando la situacién descrita no\\ncorresponda a una denuncia, se encuentre fuera del Ambito de competencia en investigacién\\ndel Organo Contralor, o sea manifiestamente improcedente, procedera con su archivo sin\\ntramite.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\ni CGR Despacho Contralor\\n\\nCapitulo Il: Admisibilidad\\n\\nArticulo 11.- Analisis de admisibilidad. Recibida una denuncia, la Contraloria General de la\\nRepublica contara con el plazo de 20 dias habiles para definir su admisibilidad y respectivo\\ntramite. En caso de determinarse que existe imprecisi6n en cuanto a los hechos 0 la peticion,\\nque hagan imposible su analisis, se otorgara un plazo de 10 dias habiles a la persona\\ndenunciante para que complete la informacién, caso contrario se archivara la gestién. Las\\nprevenciones suspenderan el plazo de analisis de la admisibilidad.\\n\\nEn caso de que los hechos denunciados sean competencia de otra instancia, se advertira asi\\na la persona denunciante y se archivara la gestién. De conformidad con lo dispuesto en el\\narticulo 17 del Reglamento a la Ley Contra la Corrupcidn y el Enriquecimiento Ilicito en la\\nFuncién Publica (ley N.° 8422), de resultar pertinente se podra canalizar la gestidn al\\ncompetente.\\n\\nLos hechos denunciados podran tenerse como insumo de otros procesos de fiscalizacidon, si\\nello permite un mejor abordaje del caso, dando por atendida la gestion.\\n\\nArticulo 12.- Solicitud de informaci6én a la Administraci6n. La Contraloria General de la\\nRepublica podra solicitar informacién a la Administracién y a otras instancias, de previo a\\nadmitir una denuncia para su tramite; lo cual suspendera el plazo de andlisis de admisibilidad\\nestablecido en el articulo 11 de los presentes lineamientos.\\n\\nArticulo 13.- Admision de la denuncia. Decidida la admisibilidad de una denuncia, la\\nContraloria General de la Republica podra:\\n\\na) Iniciar la investigacién de los hechos presuntamente irregulares.\\n\\nb) Trasladar la denuncia a una entidad externa a la Contraloria General de la Republica,\\nen atencidn a los criterios definidos en el articulo 15 de los presentes Lineamientos.\\n\\nDel resultado anterior, se notificara al denunciante.\\n\\nArticulo 14.- Conformacion del expediente. La Contraloria General de la Republica debera\\ndocumentar en un expediente las acciones realizadas para la atencidn de las denuncias, el\\ncual debera estar foliado y ordenado cronolégicamente.\\n\\nArticulo 15.- Criterios para el traslado de la denuncia. Admitida una denuncia, la\\nContraloria General de la Republica podra trasladar la gestién a otra instancia, cuando se\\npresente alguna de las siguientes condiciones:\\n\\na) El tema se relacione con presuntas infracciones de normativa interna de la entidad.\\n\\nb) Se trate de temas vinculados a las competencias especificas de la auditoria interna, 0\\nse tenga programado un estudio, entre otros.\\n\\nc) Ladenuncia procure sustituir el ejercicio de una competencia disciplinaria.\\n\\nd) Los hechos denunciados refieran temas de especialidad técnica atribuibles a una\\nentidad particular.\\n\\ne) Cuando la Administracién esté en condiciones de adoptar acciones correctivas\\ninmediatas.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n— CGR Despacho Contralor\\n\\nf) Cuando en la atencidén de la denuncia se estime mas eficiente la intervencidn de otra\\ninstancia con competencia.\\n\\nArticulo 16.- Responsabilidad de la instancia receptora del traslado. Cuando la\\nContraloria General de la Republica traslade una denuncia, la instancia que la reciba sera la\\nresponsable de su atencién en un plazo razonable; y, una vez concluida la tramitacién,\\ndebera informar al denunciante y a las instancias que correspondan, sobre los resultados\\nobtenidos.\\n\\nLa instancia receptora de la denuncia trasladada debera resguardar la confidencialidad en el\\ntramite de la denuncia, asi como en la identidad de la persona denunciante, de conformidad\\ncon lo dispuesto en la Ley General de Control Interno N.° 8292, asi como en la Ley contra la\\nCorrupcion y el Enriquecimiento Ilicito en la Funcién Publica N.° 8422.\\n\\nArticulo 17.- Causales de desestimaci6n de la denuncia. Durante el analisis de\\nadmisibilidad, la Contraloria General de la Republica podra desestimar; y por ende, archivar\\nlas denuncias que se le remitan, cuando se presente alguna de las siguientes condiciones\\nrespecto de los hechos denunciados:\\n\\na) Cuando los hechos descritos en la denuncia no contravengan el ordenamiento de\\ncontrol y fiscalizacién de la hacienda publica.\\n\\nb) Cuando los hechos rea intereses personales exclusivos de quien denuncia u otros\\nparticulares, en relacidn con conductas ejercidas u omitidas por la Administraci6n.\\n\\nc) Cuando el costo de la investigacién supere ampliamente el monto denunciado y\\nresulte mas apropiado al interés publico adoptar otro tipo de medidas.\\n\\nd) Cuando la normativa dispone alguna via especializada distinta, o previa a la denuncia,\\npara su atencion.\\n\\ne) Cuando estan siendo o ya fueron atendidos por alguna instancia competente para\\nrealizar la investigacién, ejercer el control y las potestades disciplinarias.\\n\\nf) Cuando no se aporte la informacién sefalada en los incisos a), b) y c) del articulo 2 de\\nestos Lineamientos.\\n\\ng) Cuando se trate de una reiteracién o reproduccién de otras denuncias similares, sin\\naportar elementos nuevos, y que ya hubieran sido resueltas con anterioridad por la\\nContraloria General de la Republica, o por otra instancia competente.\\n\\nh) Cuando exista alguna otra causal prevista en el ordenamiento juridico.\\nCapitulo Ill: Investigacion\\n\\nArticulo 18.- Inicio de la investigacion. Cuando proceda, se dara inicio a la investigacién\\ncorrespondiente para identificar las eventuales responsabilidades administrativas, civiles y/o\\npenales, u ordenar las acciones correctivas que correspondan, en proteccidn de la Hacienda\\nPublica.\\n\\nArticulo 19.- Diligencias. Durante la fase de investigacién, la Contraloria General de la\\nRepublica, en el ejercicio de sus competencias y facultades, tendra plena independencia para\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n— CGR Despacho Contralor\\n\\ndeterminar la forma de conducirla, las diligencias a efectuar, asi como los medios a utilizar\\npara tales efectos.\\n\\nArticulo 20.- Resultados de la investigacion. La investigacién podra generar alguno, o\\nvarios de los siguientes productos:\\n\\na) Relacién de Hechos: Documento que compila una serie de hechos presuntamente\\nirregulares, acciones u omisiones, que se encuentran ligados por un nexo de\\ncausalidad a una falta y a un presunto responsable. Y se pone en conocimiento del\\njerarca o autoridad competente, para que valore la procedencia de la apertura de un\\nprocedimiento administrativo.\\n\\nb) Informe de Investigacion Preliminar: Documento dirigido a la Divisién Juridica de la\\nContraloria General de la Republica, que compila una serie de hechos presuntamente\\nirregulares, acciones u omisiones, que se encuentran ligados por un nexo de\\ncausalidad a una falta y a una persona presuntamente responsable; con el objetivo de\\nque se valore la procedencia de la apertura de un procedimiento administrativo para el\\nestablecimiento de las responsabilidades civiles o administrativas, u otras acciones\\nque correspondan.\\n\\nc) Archivo sin mérito: Cuando concluyan las diligencias de investigacién, y se\\ndetermine que no existen elementos suficientes para la atribucién de algun tipo de\\nresponsabilidad administrativa, civil o penal.\\n\\nd) Oficio con orden o advertencia: Mandato dirigido al sujeto fiscalizado para que, de\\nmanera obligatoria lleve a cabo determinadas acciones; o alertar sobre las posibles\\nconsecuencias de su actuar.\\n\\ne) Otros: La Contraloria General de la Republica podra emitir otro tipo de productos\\ncomo resultado de la investigacién, y segun el analisis de cada caso.\\n\\nDel resultado anterior, se notificara al denunciante.\\n\\nArticulo 21.- Seguimiento. La Contraloria General de la Republica, dentro del Ambito de sus\\ncompetencias, definira las acciones para verificar la atenci6n o cumplimiento razonable de:\\n\\na) Oficios con orden o advertencia.\\nb) Relaciones de hechos.\\nc) Denuncias trasladadas.\\n\\nEn caso de incumplimiento, procedera segutin lo establece la Ley Organica de la Contraloria\\nGeneral en sus articulos 68 y 69.\\n\\nArticulo 22.- Recursos. Contra cualquiera de los actos finales emitidos por la Contraloria\\nGeneral de la Republica cabran los recursos ordinarios establecidos en la Ley General de la\\nAdministracién Publica.\\n\\nArticulo 23.- Vigencia. Los presentes lineamientos entraran a regir a partir de su publicacién\\nen el Diario Oficial La Gaceta.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nje es\\n~ CGR\\n\\nDespacho Contralor\\n\\n8\\n\\nTransitorio I.— Aquellas denuncias que hayan ingresado antes de la entrada en vigencia de\\n\\nlos presentes Lineamientos, deberan finalizar su tramite bajo la normativa aplicable al\\nmomento de su presentacion.\\n\\nPUBLIQUESE\\nFirmado digitalmente por MARTA.\\nEUGENIA ACOSTA ZUNIGA\\nFecha: 2020-10-21 15:44\\nMarta E. Acosta Zuniga .\\nCONTRALORA GENERAL DE LA REPUBLICA\\nMAZ/DSQ/dgm\\n\\nG: 2020000558-22\\nDC-0386-2020\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/denuncia-electronica/R-DC-82-2020-lineamientos-atencion-denun.pdf"}