{"title": "Reglamento Orgánico de la Contraloría General de la República (R-1-2011-DC-GC)", "id": "077", "metadata": "Resolución No.R-DC-97-2011. Publicada en el Alcance No. 38 a La Gaceta No. 127 del 01 de julio del 2011.", "content": "-1-\\n\\nR-DC-97-2011. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho\\nde la Contralora General. San José, a las nueve horas del veintisiete de junio de\\n\\ndos mil once.\\n\\nEn uso de las atribuciones que le confieren los articulos 183 de la Constitucién\\n\\nPolitica, 2 y 23 de la Ley Organica de la Contraloria General de la Republica; y\\n\\nRESULTANDO\\n\\nI.- Que la Constitucién Politica dispone en su articulo 183, que la Contraloria\\nGeneral de Republica es una institucién auxiliar de la Asamblea Legislativa en la\\nvigilancia de la Hacienda Publica, pero tiene absoluta independencia funcional y\\n\\nadministrativa en el desempefo de sus labores.\\n\\nIl.- Que por Ley N° 7428 del 7 de setiembre de 1994, publicada en La Gaceta N°\\n210 del 4 de noviembre de 1994, se promulgé la actual Ley Organica de la\\nContraloria General de la Republica, y establece la misma independencia\\nfuncional y administrativa en el ejercicio de sus competencias que le garantiza la\\n\\nConstitucién Politica.\\n\\nIll.- Que producto de ese proceso de mejoramiento continuo, mediante resolucién\\nNo. R-CO-54-2008 de las nueve horas del veintiséis de octubre de dos mil ocho,\\npublicada en el Diario Oficial La Gaceta No. 218 de once de noviembre siguiente,\\nse aprobé el nuevo Manual General de Fiscalizacioén Integral, que estandariza los\\nprocesos institucionales para guiar el desempefio de los funcionarios hacia el\\n\\nlogro de los resultados.\\n\\nIV.- Que las Normas de control interno para el Sector Publico, N-2-2009-CO-\\nDFOE, aprobadas mediante Resolucién del Despacho de la Contralora General\\nde la Republica No. R-CO-9-2009 del veintiséis de enero de dos mil nueve,\\npublicado en la Gaceta N° 26 del seis de febrero del dos mil nueve, establecen\\ncon respecto al tema de la estructura organizativa que dicha estructura debera\\najustarse segun lo requiera la dinamica institucional y del entorno y los riesgos\\n\\nrelevantes.\\n-2-\\n\\nV.- Que las Politicas de Buen Gobierno Corporativo de la Contraloria General de\\nla Republica, emitidas mediante Resolucién R-DC-118-2009 de las catorce horas\\ndel quince de diciembre del dos nueve, establecen en su politica numero catorce,\\nel compromiso institucional para que el disefio de la organizacién armonice la\\n\\ngestion interna con los objetivos estratégicos.\\n\\nVI.- Que se ha establecido la necesidad de instituir a nivel interno la Rectoria\\nJuridica Institucional, la cual tiene como finalidad garantizar que la actuacién de la\\nContraloria General de la Republica sea ejecutada de conformidad con el\\nordenamiento juridico vigente. Asimismo, por lo dinamico que es el sistema\\njuridico, se requiere dotar a la Contraloria General de un mecanismo agil que le\\npermita al Despacho Contralor, asignar a lo interno de sus Divisiones, las nuevas\\ncompetencias que el ordenamiento juridico vaya creando relacionadas con el\\n\\nsistema de fiscalizacién superior.\\n\\nVil.- Que la Unidad de Gobierno Corporativo en su rol de lider del proceso de\\ndisefio organizacional ha presentado a conocimiento de este Despacho la\\ninformacién que justifica el cambio en la estructura organizacional vigente, para\\ncontinuar con la premisa de contar con una estructura organizacional por\\n\\nprocesos y que contribuya al logro de los objetivos institucionales.\\nVill.- Que las anteriores consideraciones conllevan armonizar la estructura\\norganica institucional, por ende se requiere la emisién de un nuevo reglamento\\n\\norganico. POR TANTO:\\n\\nSe emite el siguiente,\\n-11-\\n\\nEjecuta funciones exclusivas de fiscalizaci6n superior contenidas en la normativa\\nque le atribuye competencias sustantivas al érgano contralor. Para ello, lidera los\\n\\nprocesos de:\\n\\nFiscalizacion previa en materia relativa a contratacién administrativa\\nRectoria del Sistema de Fiscalizaci6n y Control Superiores en\\nmateria de contratacién administrativa.\\n\\nc. Asesoria sobre Hacienda Publica en materia de su competencia.\\n\\ne Participa de la ejecucién de los procesos de: gestidn del servicio al cliente\\nexterno en materia de gestidn de las inconformidades del servicio, de\\n\\nemision de criterios vinculantes y de capacitacién externa.\\n\\nArticulo 20.- Organizacion. La Divisibn de Contratacién Administrativa se\\nencuentra organizada por funciones a cargo de Gerencias Asociadas\\ndependientes de la Gerencia de Divisi6n, cuyo numero y distribuci6n seran\\ndefinidos por el Despacho Contralor, mediante resoluci6n motivada en la que\\n\\nse determinaran las atribuciones especificas que ejerceran cada una de ellas.\\n\\nArticulo 21.- De las decisiones colegiadas en materia de contratacion\\nadministrativa. En la tramitacidn de estos procesos, seran resueltos\\ncolegiadamente los actos que pongan fin a los recursos de apelacién\\ninterpuestos en procedimientos de contratacién administrativa, conforme con\\n\\nlas siguientes regulaciones:\\n\\na. El colegio estara integrado por tres Gerentes de la Divisi6n quienes\\ndeberan ser profesionales en Derecho.\\n\\nb. La presidencia recaera en la Gerencia de la Divisién o en la\\nGerencia Asociada que aquélla designe para los casos en los que\\nno participe.\\n\\nc. El qudrum para la validez de las deliberaciones del colegio lo\\nconstituyen sus tres miembros, adoptandose las decisiones por\\nmayoria simple.\\n\\nd. Los integrantes del colegio tendran igualdad en voz y voto, si bien,\\n\\nen caso de empate, la presidencia contara con voto de calidad.\\n-12-\\n\\ne. Los votos salvados se consignaran por escrito y se notificaran junto\\ncon la resolucién de fondo, la cual deberan suscribir todos los\\nintegrantes del colegio. La Gerencia de la Divisién definira la lista\\nde suplentes para la integracién del colegio, en caso de ausencia\\n\\nde alguno de sus integrantes titulares.\\n\\nSeccion Quinta\\n\\nDe la organizacion interna de la Division de Gesti6n de Apoyo\\n\\nArticulo 22.- De la Divisio6n de Gesti6n de Apoyo. La Divisidn de Gestién de\\nApoyo depende organicamente del Despacho Contralor y se encuentra a cargo de\\n\\nuna Gerencia de Division.\\n\\nAgrupa al conjunto de unidades encargadas de adquirir, generar, transferir y\\npotenciar la informacidén y el conocimiento con base en el aprendizaje individual y\\ncolectivo, a través del potencial humano y de las tecnologias de informacién y\\ncomunicacién; asi como de determinar, obtener y proporcionar los recursos\\nnecesarios para garantizar el funcionamiento integral del Organo contralor.\\nAdicionalmente, corresponde a la Divisién de Gestidn de Apoyo el brindar los\\nservicios de capacitacion a los clientes externos para fortalecer la capacidad de\\n\\ngestion y control de la administracién publica.\\n\\nArticulo 23.- Conformacion. La Divisién de Gestién de Apoyo esta conformada\\ncon las siguientes unidades, cada una a cargo de una Jefatura de Unidad\\ndependiente de la Gerencia de la Divisién:\\n\\nUnidad Juridica Interna.\\n\\nUnidad de Gestion del Potencial Humano.\\n\\nUnidad de Servicios de Informacion.\\n\\nUnidad de Tecnologias de Informaci6n.\\n\\nUnidad de Servicios Generales.\\n\\nUnidad de Administraci6én Financiera.\\n\\nCentro de Capacitaci6n.\\n\\nUnidad de Servicios de Proveeduria.\\n(Modificado por la Resolucién R-DC-052-2014 del 25 de Junio del 2014, rige a partir\\ndel 16 de julio de 2014.)\\n-13-\\n\\nArticulo 24.- De la Unidad Juridica Interna. Es la unidad encargada de brindar\\nasesoria juridica a todas las unidades organizativas internas que dentro del rol de\\nadministracién activa asi lo requieran. Para ello, lidera el proceso de asesoria\\ninterna en materia juridica, lo cual incluye la atencién de los procesos judiciales en\\nque figure la Contraloria General de la Republica, en su rol de administracién\\n\\nactiva.\\n\\nArticulo 25.- De la Unidad de Gestion del Potencial Humano. Es la unidad\\nencargada de apoyar la gestién efectiva e integrada de los recursos humanos a\\nnivel institucional. Para ello, lidera el proceso de gestiédn del potencial humano y\\n\\nparticipa del proceso de asesoria interna en materias de su competencia.\\n\\nArticulo 26.- De la Unidad de Servicios de Informacion. Es la unidad\\nencargada de disponer de la informacién requerida por los procesos de gestién\\ninstitucional, con el propdsito de apoyar la toma de decisiones por parte de los\\ngestores y permitirles cumplir con sus responsabilidades. Para ello, lidera el\\nproceso de gesti6dn de requerimientos del cliente externo, respecto de los\\nciudadanos_ individualmente considerados, excepto en lo relacionado con\\ndenuncias, el de gestidn de la informacién, el proceso de administracién de\\nservicios en lo relacionado con disefio y la reproduccién documental, y participa\\nen el proceso de gestién del servicio al cliente externo, en el de asesoria interna\\nen materia de su competencia y en el proceso de gesti6n de requerimientos de los\\n\\nclientes externos respecto de la Administracion Activa y de las Auditoria Internas.\\n\\nArticulo 27.- De la Unidad de Tecnologias de Informacion. Es la unidad\\nencargada de implementar, desarrollar y evolucionar soluciones tecnoldégicas y de\\ncomunicacién, para apoyar y facilitar la ejecucién de los procesos internos Para\\nello lidera el proceso de gesti6n de tecnologias de informacién y comunicacidén y\\n\\nparticipa del proceso de asesoria interna en materia de su competencia.\\n\\nArticulo 28.- De la Unidad de Servicios Generales. Es la unidad encargada de\\nasegurar la administracién de los servicios que requiere la institucién para su\\ndebido funcionamiento. Para ello, lidera el proceso de administracién de servicios,\\nexcepto en lo que corresponde al disefio y la reproduccién documental; y participa\\n\\ndel proceso de asesoria interna en materia de su competencia.\\n-14-\\n\\n(Modificado por la Resolucién R-DC-052-2014 del 25 de Junio del 2014, rige a partir\\ndel16 de julio de 2014.)\\n\\nArticulo 29.- De la Unidad de Administracioén Financiera. Es la unidad interna\\nencargada de dar soporte a los procesos internos, mediante la obtencidn,\\nseguimiento y administracién de los recursos necesarios para garantizar el\\nfuncionamiento integral de la Contraloria General. Para ello lidera los procesos\\nde gesti6n de recursos presupuestarios, de gestidn contable y de gestién de\\ntesoreria; y participa del proceso de asesoria interna en materia de su\\n\\ncompetencia.\\n\\nArticulo 30.- Del Centro de Capacitacioén. Es la unidad encargada de prestar\\nservicios de capacitaci6n para el entrenamiento de los funcionarios de la\\nContraloria General y de otros servidores de los sujetos pasivos, en las materias\\natinentes a su competencia. Para ello lidera el proceso de capacitacién externa y\\nparticipa del proceso de gestidn del potencial humano en la ejecucidn de\\n\\nactividades de aprendizaje. Esta a cargo de una Jefatura de Unidad.\\n\\nArticulo 31.- De la Unidad de Servicios de Proveeduria. Es la unidad\\nencargada de asegurar la provisién de los bienes y servicios y la administracién\\nde los bienes que la institucién requiera para su debido funcionamiento. Para ello,\\nlidera los procesos de adquisicién de bienes y servicios y de administracién de\\nbienes; y participa del proceso de asesoria interna en materia de su competencia.\\n(Incluido por la Resolucién R-DC-052-2014 del 25 de Junio del 2014, rige a partir\\ndel16 de julio de 2014.)\\n\\nSeccion Sexta\\n\\nDe las atribuciones comunes\\n\\nArticulo 32.- Atribuciones comunes. Toda unidad de la estructura organica\\ndebera de participar adicionalmente, y en lo que a cada una de ellas se refiere, en\\n\\nla ejecucidn de los siguientes procesos:\\n\\na. Monitoreo del entorno\\nb. | Proceso de planificacién institucional\\n\\nc. Proceso de disefo organizacional\\n-15-\\n\\nd. Proceso de mejora continua\\n\\n@\\n\\nProceso de gestién del aprendizaje organizacional\\n\\nf. Proceso de gestidn del potencial humano\\n\\ng. Proceso de gestidn de la informacién\\n\\nh. | Proceso de gestidn de tecnologias de informacién y comunicacién\\ni. Proceso de gestién de recursos presupuestarios\\n\\nj. Procesos de gestién de adquisicién y administraci6n de bienes y\\n\\nservicios.\\nLa participacién en los procesos comunes se hara de acuerdo con lo que establezca\\nla unidad que lidera el proceso, cuando corresponda.\\n(Corrida su numeracion por la Resoluci6n R-DC-052-2014 del 25 de Junio del 2014,\\nrige a partir del16 de julio de 2014.)\\n\\nCAPITULO III\\nDISPOSICIONES FINALES\\n\\nArticulo 33.- Mecanismos de coordinacién. Las unidades que conforman la\\nestructura organica de la Contraloria General, se encuentran facultadas para\\nutilizar todo medio de coordinacién que facilite el mejor cumplimiento de los\\nobjetivos institucionales. Dentro de esos mecanismos y, sin perjuicio de los que\\nestablezca la Unidad de Gobierno Corporativo, podran ser considerados los\\n\\nsiguientes canales de coordinaci6n:\\n\\na. Sesiones de trabajo de érganos asesores 0 colegiados.\\nDesignacién de personal de enlace permanente o especifico.\\n\\nc. Establecimiento de comisiones y equipos de trabajo permanentes o\\nespecificos.\\n\\nd. Comunicaciones formales e informales.\\n\\ne. Reuniones o sesiones de trabajo para atender asuntos especificos.\\n\\nCorresponde a la unidad lider del proceso la definicién del mecanismo de\\ncoordinacion a utilizar ante un caso o una situacién en particular. Sin embargo, las\\nDivisiones Juridica, de Contratacién Administrativa y de Fiscalizacién Operativa y\\nEvaluativa deberan establecer canales permanentes de coordinacién, para la\\n\\nmejor atencién de los procesos que tienen compartidos.\\n-16-\\n\\n(Corrida su numeracién por la Resoluci6n R-DC-052-2014 del 25 de Junio del\\n2014, rige a partir del16 de julio de 2014.)\\n\\nArticulo 34.- Administracién del Reglamento. Corresponde al Despacho\\nContralor, por medio de la Unidad de Gobierno Corporativo la administracién del\\nReglamento. (Corrida su numeraci6on por la Resolucién R-DC-052-2014 del 25 de\\njunio del 2014, rige a partir del16 de julio de 2014.)\\n\\nArticulo 35.- Derogatorias. Se deroga el Reglamento Organico de la Contraloria\\nGeneral de la Republica, emitido por Resolucién CO-34-2009 del Despacho de la\\nContralora General de las diez horas del veintidds de mayo de dos mil nueve,\\npublicada en el Diario Oficial La Gaceta N° 104 del uno de julio de dos mil nueve;\\nasi como la reforma emitida mediante resoluci6n R-DC-123-2010 de las_catorce\\nhoras del diecinueve de julio de dos mil diez, publicada en el Diario Oficial La\\nGaceta No. 149 del tres de agosto del dos mil diez.\\n\\n(Corrida su numeracidn por la Resolucién R-DC-052-2014 del 25 de junio del 2014,\\nrige a partir del16 de julio de 2014.)\\n\\nArticulo 36.- Vigencia. Rige a partir del 1 de julio de 2011.\\n\\n(Corrida su numeracidn por la Resolucién R-DC-052-2014 del 25 de junio del 2014,\\nrige a partir del16 de julio de 2014.)\\n\\nPubliquese.\\n\\nRocio Aguilar Montoya\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nRAM/MSM/src\\n3-\\n\\nREGLAMENTO ORGANICO\\nDE LA CONTRALORIA GENERAL DE LA REPUBLICA\\nR-1-2011-DC-GC\\n\\nCAPITULOI\\nDISPOSICIONES GENERALES\\n\\nArticulo 1.- Objetivo del reglamento. El presente Reglamento establece la\\nestructura, organizacion, relaciones de jerarquia y de coordinacidn interna de la\\nContraloria General de la Republica, para el cumplimiento de las funciones que le\\n\\nencomiendan la Constitucion Politica y las leyes de la Republica.\\n\\nArticulo 2. Naturaleza juridica. Acorde con lo preceptuado por los articulos 183\\nde la Constituci6n Politica y 1 de su Ley Organica, la Contraloria General de la\\nRepublica es un drgano constitucional fundamental del Estado, que cuenta con\\nindependencia absoluta funcional y administrativa en el desempefo de sus\\nlabores, auxiliar de la Asamblea Legislativa en el control superior de la Hacienda\\n\\nPublica y rector del ordenamiento de control y fiscalizaci6n superiores.\\n\\nArticulo 3.- Marco Estratégico. Conforman el marco estratégico de la\\nContraloria General de la Republica su visi6n, misién y valores institucionales,\\ncuyo contenido es el siguiente:\\n\\nA. Misién: La Contraloria General de la Republica es el érgano constitucional,\\nauxiliar de la Asamblea Legislativa, que fiscaliza el uso de los fondos\\npublicos para mejorar la gesti6n de la Hacienda Publica y contribuir al\\ncontrol politico y ciudadano.\\n\\nB. Vision: Garantizar a la sociedad costarricense, la vigilancia efectiva de la\\n\\nHacienda Publica.\\n-4-\\n\\nC. Valores institucionales:\\n\\nArticulo 4.- Estructura organica. Para el mejor cumplimiento de los objetivos y\\n\\natribuciones que le encomiendan la Constitucién Politica y las leyes de la\\n\\na. Integridad: Es realizar todas las acciones con\\n\\ngarantizando la independencia de la Contraloria General con sus\\n\\nactuaciones.\\n\\nb. Compromiso: Es sentirse identificado con la Contraloria General y\\n\\nasi dar el maximo esfuerzo.\\n\\nc. Justicia: Dar a los demas lo que les corresponde de acuerdo con\\n\\nsus derechos y deberes.\\n\\nd. Respeto: Valorar los derechos y formas de pensar de los demas.\\n\\ne. Excelencia: Busqueda de la maxima calidad y desempefo en el\\n\\ntrabajo diario.\\n\\nRepublica, la Contraloria General adopta la siguiente estructura organica:\\n\\nDespacho Contralor\\n\\nConsejo Consultivo\\n\\nConsejo de Docencia\\n\\nAuditoria Interna\\n\\nUnidad de Gobierno Corporativo\\n\\nUnidad de Prensa y Comunicaciones\\n\\nDivisiOn de Fiscalizaci6n Operativa y Evaluativa\\n\\nAreas de Fiscalizacién y un Area de apoyo técnico.\\n\\nDivision Juridica\\n\\nDivisi6n de Contratacién Administrativa.\\n\\nDivisién de Gestién de Apoyo.\\n\\nUnidad Juridica Interna\\n\\nUnidad de Gestién del Potencial Humano\\nUnidad de Servicios de Informacién\\nUnidad de Tecnologias de Informacién\\nUnidad de Servicios Generales\\n\\nUnidad de Administracién Financiera\\nCentro de Capacitacién\\n\\nUnidad de Servicios de Proveeduria\\n5-\\n\\n(Modificado por la Resoluci6n R-DC-00021-2021 del diecinueve de marzo de 2021,\\nrige a partir del 1 de mayo de 2021.)\\n\\nCAPITULO SEGUNDO\\nDE LAS ATRIBUCIONES Y FUNCIONES\\n\\nSeccion Primera\\n\\nDe la organizacion interna del Despacho Contralor\\n\\nArticulo 5.- Del Despacho Contralor. El Despacho Contralor es la dependencia\\nencargada de dirigir, organizar y controlar el quehacer institucional, por lo que\\nesta llamado a definir la direccién estratégica de la fiscalizacién y a adoptar las\\nacciones internas y externas que le permitan a la Contraloria General ejercer sus\\nlabores de fiscalizacién superior de la Hacienda Publica y de rectoria del Sistema\\n\\nde Control y Fiscalizacién Superiores.\\n\\nAgrupa la totalidad de competencias que el ordenamiento juridico ha conferido a\\nla Contraloria General, las cuales por la estructura prevista y los requerimientos\\nde organizacién, son distribuidas entre las diferentes unidades internas conforme\\n\\ncon los términos del presente reglamento.\\n\\nEsta integrado por un Contralor o Contralora General, quien es la maxima\\nautoridad de la institucidn, de la que ejerce la representacién judicial y\\nextrajudicial; un Subcontralor o Subcontralora General quien sustituye al primero\\nen sus ausencias temporales, lo asiste en el ejercicio de sus atribuciones y\\ncolabora en la formulacién de la politica de fiscalizaci6n del érgano contralor. El\\nContralor o la Contralora General, mediante resoluci6n razonada asignara a las\\ndiversas Divisiones cualquier otra funci6n o competencia asignada por ley no\\n\\ncontemplada en este reglamento.\\n\\nArticulo 6- De las unidades de asesoria y apoyo del Despacho Contralor. Las\\nunidades de asesoria y apoyo del Despacho Contralor, dependientes de éste, son\\nlas siguientes:\\n\\ne Consejo Consultivo\\n\\ne Consejo de Docencia\\n\\ne Auditoria Interna\\n-6-\\n\\ne Unidad de Gobierno Corporativo\\n\\ne Unidad de Prensa y Comunicaciones\\n\\nArticulo 7.- Del Consejo Consultivo. Conformado por los funcionarios de alto\\nnivel que la Contralora General asi lo disponga, constituye una instancia asesora\\ndel Despacho Contralor en la definicién y aplicacién de estrategias y politicas\\nrelevantes en la fiscalizaci6n superior de la Hacienda Publica, asi como en lo\\nrelativo a la administracién de las tecnologias de informacién y comunicacién,\\nparticipando adicionalmente en la toma de decisiones segun dichas jerarcas lo\\n\\nrequieran.\\n\\nArticulo 8.- Del Consejo de Docencia. Conformado por la Contralora General, la\\nSubcontralora General y por tres personas mas de reconocida idoneidad y\\nexperiencia en el campo de la docencia, de escogencia de la primera, constituye\\nla instancia encargada de asesorar en el direccionamiento, estrategias y politicas\\na seguir, para asegurar que la capacitacidn que se brinde a los clientes externos,\\nfortalezca en forma efectiva la capacidad de gestidn y control de la Administracién\\n\\nPublica.\\n\\nArticulo 9.- De la Auditoria Interna. Es la unidad encargada de coadyuvar, con\\nindependencia funcional y de criterio, a que se alcancen los objetivos\\ninstitucionales, mediante la practica de un enfoque objetivo, preventivo, sistémico\\ny profesional para fiscalizar y mejorar la efectividad de la administracidn del\\nriesgo, del control y del proceso de direcciédn de la Administracién Activa y,\\nreforzar las relaciones inherentes a la responsabilidad de rendir cuentas. Para\\nello, ejecuta en materia de auditoria interna, los procesos de mejora continua y\\n\\nasesoria interna. Esta a cargo de una Auditora Interna.\\n\\nArticulo 10.- De la Unidad de Gobierno Corporativo. Es la unidad encargada\\nde fortalecer la gestién interna con miras a direccionar la fiscalizacién integral al\\ncumplimiento de las ideas rectoras institucionales. Para ello lidera los procesos de\\nmonitoreo del entorno, planificacién institucional, disefio organizacional, mejora\\ncontinua y gestidn del aprendizaje organizacional; y participa en el proceso de\\n\\nasesoria interna en la materia de su competencia.\\n-7-\\n\\nAdemas, es la unidad encargada de atender, programar y fortalecer las relaciones\\nde la Contraloria General con la Asamblea Legislativa, grupos organizados de la\\nsociedad civil, organismos internacionales y otras entidades de fiscalizacién\\nsuperior. Para ello lidera, respecto de tales clientes, el proceso de gestidn de\\nrequerimientos de los clientes externos y el proceso de gestién del servicio al\\ncliente externo y participa del proceso de asesoria interna en la materia de su\\n\\ncompetencia. Esta a cargo de una Jefatura de Unidad.\\n\\nArticulo 11.- De la Unidad de Prensa y Comunicaciones. Es la encargada de\\natender, programar y fortalecer las relaciones de la Contraloria General con los\\nmedios de comunicacidn. Para ello lidera, respecto de tales clientes, el proceso\\nde gestién de requerimientos de los clientes externos y el proceso de gestidn del\\nservicio al cliente externo, y participa de los procesos de gestion de la informacion\\nen materia de comunicaci6n interna y de asesoria interna en la materia de su\\n\\ncompetencia. Esta a cargo de una Jefatura de Unidad.\\n\\nSeccio6n Segunda\\nDe la organizacion interna de la Division de Fiscalizacion\\n\\nOperativa y Evaluativa\\n\\nArticulo 12.- De la Divisi6n de Fiscalizacion Operativa y Evaluativa. La\\nDivisi6n de Fiscalizaci6n Operativa y Evaluativa depende organicamente del\\n\\nDespacho Contralor y se encuentra a cargo de una Gerencia de Division.\\n\\nEjecuta funciones exclusivas de fiscalizaci6n superior contenidas en la normativa\\nque le atribuye competencias sustantivas al érgano contralor. Para ello, lidera los\\n\\nprocesos de:\\n\\na. Gestién de requerimientos de los clientes externos en materia de\\natencion de denuncias.\\n\\nb. Fiscalizacion posterior.\\n\\nc. Rectoria del Sistema de Fiscalizaci6n y Control Superiores de la\\nHacienda Publica en materia de control interno, presupuestos\\npublicos y administracién financiera para los casos excluidos de la\\nrectoria que ostenta el Ministerio de Hacienda.\\n\\nd. Fiscalizacién previa en materias relativas a la aprobacidn\\n-8-\\n\\npresupuestaria, a la certificacién de la efectividad fiscal, a las\\naprobaciones, autorizaciones y resoluciones sobre las Auditoria\\nInternas contempladas en los articulos 23, 24, 31 y 38 de la Ley\\nGeneral de Control Interno y a la aprobacién canones de regulacién\\nde servicios publicos y telecomunicaciones.\\n\\ne. Asesoria sobre Hacienda Publica en materia de su competencia.\\n\\ne Participa de la ejecucidn de los procesos de gestidn del servicio al cliente\\nexterno en materia de gestidn de las inconformidades del servicio, de\\n\\nemision de criterios vinculantes y de capacitacién externa.\\n\\nArticulo 13.- Conformacion. La Divisién de Fiscalizacién Operativa y Evaluativa\\nesta conformada por Areas de Fiscalizacién y una de apoyo técnico, cada una a\\ncargo de una Gerencia de Area dependiente de la Gerencia de Divisién.\\n\\n(Modificado por la Resoluci6n R-DC-00021-2021 del diecinueve de marzo de 2021,\\nrige a partir del 1 de mayo de 2021.)\\n\\nArticulo 14.- De la Secretaria Técnica. Es la unidad que asesora y apoya a la\\nGerencia de la Divisién de Fiscalizaci6n Operativa y Evaluativa en los asuntos\\ntécnicos relativos a la materia de su competencia, con el propdésito de asegurar la\\ncalidad de los servicios y productos ofrecidos y desarrollar investigaciones\\ntendentes al mejoramiento continuo de los procesos y metodologias de trabajo\\nutilizadas en la Divisién. Participa en el proceso de rectoria del Sistema de\\nFiscalizacién y Control Superiores de la Hacienda Publica en las materias\\ncorrespondientes a la Divisién de Fiscalizaci6n Operativa y Evaluativa.\\n\\n(Derogado por la Resoluci6n R-DC-00021-2021 del diecenueve de marzo de 2021,\\nrige a partir del 1 de mayo de 2021.)\\n\\nArticulo 15.- De las Areas de Fiscalizacion Superior. Son las unidades que\\nejecutan las labores de fiscalizaci6n superior que le competen a la Divisién de\\n\\nFiscalizacién Operativa y Evaluativa.\\n\\nSe encuentran integradas por sectores, materias, instituciones u érganos afines,\\npublicos y privados, o etapas del proceso de fiscalizacion, de libre definicién del\\nDespacho Contralor mediante resolucién motivada en la que se determinaran las\\n\\natribuciones especificas que ejerceran cada una de ellas.\\n-9-\\n\\nSeccion Tercera\\n\\nDe la organizacion interna de la Division Juridica\\n\\nArticulo 16.- De la Divisi6n Juridica. La Divisién Juridica depende\\norganicamente del Despacho Contralor y se encuentra a cargo de una Gerencia\\n\\nde Divisi6n.\\n\\nEjecuta funciones exclusivas de fiscalizaci6n superior contenidas en la normativa\\nque le atribuye competencias sustantivas al érgano contralor y ejerce la rectoria\\njuridica en los procesos del macroproceso de fiscalizacién integral para lo cual\\ndirige, gestiona y asesora juridicamente en los procesos institucionales, con el\\npropdsito de que toda la actividad que ejerce la institucién se desarrolle de\\n\\nconformidad con el ordenamiento juridico, Para ello, lidera los procesos de:\\n\\na. Fiscalizacién previa en materia de autorizaciones y levantamientos\\nde incompatibilidades relativas al régimen preventivo de la Ley\\ncontra la corrupcion y el enriquecimiento ilicito en la funcién publica\\ny dictamenes previos de caracter vinculante.\\n\\nb. Procedimientos administrativos\\n\\nc. Participacién en los procesos jurisdiccionales, en representacién de la\\ninstitucién y/o de los funcionarios sometidos a procesos judiciales\\nproducto del ejercicio de sus funciones o con ocasién a las mismas,\\nsalvo los casos que se generen por actos 0 conductas que deriven del\\nejercicio como administracién activa, los cuales seran atendidos por la\\nUnidad Juridica Interna.\\n\\nd. Emision de criterios vinculantes.\\n\\ne. Asesoria sobre Hacienda Publica en materia de su competencia.\\n\\nParticipa de la ejecucién de los procesos de gestion del servicio al cliente externo en\\nmateria de gestidn de las inconformidades del servicio y de capacitacién externa.\\n\\n(Inciso c, modificado por la Resoluci6n R-DC-78-2020 del 15 de octubre del 2020, rige\\na partir del 16 de octubre de 2020.)\\n-10-\\n\\nArticulo 17.- Organizacion. La Divisi6n Juridica se encuentra organizada por\\nfunciones a cargo de Gerencias Asociadas dependientes de la Gerencia de\\nDivisi6n, cuyo numero y distribucién seran definidos por el Despacho Contralor,\\nmediante resolucién motivada en la que se determinaran las atribuciones\\n\\nespecificas que ejerceran cada una de ellas.\\n\\nArticulo 18.- De las decisiones en materia de  procedimientos\\nadministrativos. Los funcionarios de la Divisién Juridica podran resolver de\\nforma unipersonal o colegiadamente los actos que den inicio y pongan fin a los\\nprocedimientos administrativos tendentes a determinar las responsabilidades\\nciviles y administrativas en materia de Hacienda Publica o a declarar la nulidad\\nabsoluta de actos y contratos. En caso de resolverse de manera colegiada\\n\\naplicaran las siguientes regulaciones:\\n\\na. La presidencia recaera en el funcionario que la Gerencia de la\\nDivisi6n designe. El Gerente de Divisi6n podra delegar esta funcién\\nen una Gerencia Asociada.\\n\\nb. El qudérum para la validez de las deliberaciones del colegio lo\\nconstituyen sus tres miembros, adoptandose las decisiones por\\nmayoria simple.\\n\\nc. Los integrantes del colegio tendran igualdad en voz y voto, si bien,\\nen caso de empate, la presidencia contara con voto de calidad.\\n\\nd. Los votos salvados se consignaran por escrito y se notificaran junto\\ncon la resolucién de fondo, la cual deberan suscribir todos los\\nintegrantes del colegio.\\n\\ne. Todos los funcionarios de la Divisién podran fungir como suplentes\\npara la integracidn del colegio, en caso de ausencia de alguno de\\n\\nsus integrantes titulares.\\n\\nSecci6n Cuarta\\nDe la organizacion interna de la Division de Contratacion\\n\\nAdministrativa\\n\\nArticulo 19.- De la Divisi6n de Contrataci6n Administrativa. La Divisi6n de\\nContrataci6n Administrativa depende organicamente del Despacho Contralor y se\\n\\nencuentra a cargo de una Gerencia de Division.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-organico-cgr.pdf"}