{"title": "Manual para la implementación de Compras Verdes en el sector público de Costa Rica", "id": "057", "metadata": "Guía práctica para las instituciones públicas que quieren formar afrontar el cambio hacía una contratación más amigable con el ambiente. Publicación del 2008.", "content": "en el sector\\n\\nGu/a prdctica para las instituciones publica\\nquieren afrontar el cambio hacia una contrata\\nmés amigable con el ambie\\n\\nCEGESTI\\n\\nSan José, Costa Rica\\n\\nPrimera edicién\\n\\nMayo 2008\\n\\nCoordinaci6n: Sylvia E. Aguilar Camacho\\nDISENO: Solange Voysest, Idesign s.a.\\n\\nImpresion:\\n336.39 CEGESTI\\nC391¢c Manual para la implementaci6n de Compras Verdes en el sector\\n\\npublico de Costa Rica. / CEGESTI. -- San José, C. R. :\\nCEGESTI, 2008.\\n52 p.; il., 27 cm.\\n\\nISBN 978-9968-9821-8-4\\n1. COMPRAS OFICIALES — COSTA RICA. 2. GASTO PUBLICO —\\n\\nCOSTA RICA. 3. ADMINISTRACION PUBLICA — COSTA RICA.\\n4. GESTION AMBIENTAL. |. Titulo.\\n-_lntroduccic\\n\\nLos problemas que enfrenta la humanidad en la dimensi6n ambiental (consecuencias del\\ncambio climatico, amenazas a la biodiversidad y uso excesivo de los recursos naturales,\\nentre otros) no pueden ser resueltos a menos de que la misma humanidad adopte\\npracticas sostenibles. Cualquier producto o servicio que se adquiera trae consigo impactos\\nambientales, desde la extraccidn de la materia prima, su procesamiento, distribucién y uso,\\nhasta su disposici6n final.\\n\\nLa dimensién ambiental en las actividades del ser humano ha ido cobrando mayor fuerza\\nen las ultimas décadas, hasta llegar a convertirse en una de las principales fuerzas que\\nafectan al mercado. En este sentido, los criterios ambientales poco a poco resultan mas\\ndeterminantes para el consumidor a la hora de inclinarse por determinado producto o\\nservicio. Este consumo sostenible ha dado origen a una paulatina “ambientalizacidn” de las\\ncompras, tendencia conocida también con el nombre de “compras verdes’.\\n\\nPor otro lado, como en todo proceso de mercado, una evolucion hacia la “ambientalizaci6n”\\nde las compras en general debe ir acompafiada de cambios tanto en la oferta como en la\\ndemanda delos bienes y servicios. De esta forma, la preferencia por parte de los consumidores\\nhacia productos ambientalmente mas amigables sera posible siempre y cuando existan\\nopciones competitivas en el mercado que cumplan con los criterios buscados. De igual\\nforma, el desarrollo y viabilidad de producir y ofrecer productos que sean mas ambientales\\ndependera directamente de la existencia de un sector significativo del mercado que se\\nincline por estas opciones. Los compradores pueden, sin duda, influenciar las practicas\\nambientales de sus proveedores, tal como se ha visto en los ultimos afios con el incremento\\nde etiquetas verdes y productos organicos.\\n\\nLa Agenda 21 de las Naciones Unidas, en su capitulo 4, “Evolucién de las modalidades\\nde consumo” 1, indica la necesidad de promover modalidades de consumo y produccién\\nque reduzcan las tensiones a que se somete el medio ambiente. En este sentido, la misma\\nAgenda reconoce el papel que desempefian los gobiernos en el consumo y la considerable\\ninfluencia que pueden tener tanto en las decisiones empresariales como en las opiniones\\ndel publico.\\n\\nEn Costa Rica se cuenta con aproximadamente 296 instituciones del sector publico (sin\\ntomar en cuenta fideicomisos, entes privados que administran 0 custodian fondos publicos,\\nasi como aquellas que tienen delegadas la provision de bienes o servicios pUblicos) 2._ Son\\nestas las que definen sus necesidades, dentro del marco de sus potestades regladas y\\ndiscrecionales, y quienes ejecutan el proceso de seleccién del proveedor, contratacién y\\nsupervision. El poder de compra de estas instituciones no es nada despreciable; para el afio\\n2008, el proyecto de presupuesto de gastos de bienes y servicios del Estado costarricense\\nfue de 3.470.449 millones de colones 3. En la figura No. 1 se muestran algunos ejemplos\\ndel presupuesto de ese afo.\\n\\n1 http://www.un.org/esa/sustdev/documents/agenda21/spanish/agenda21spchapter4.htm\\n\\n2 Contraloria General de la Republica. Memoria anual 2005. http://cgrw01.cgr.go.cr\\n\\n3 Proyecto de Ley de Presupuesto de La Republica 2008, tomado de:\\nhttp://documentos.cgr.go.cr/content/dav/jaguar/documentos/Presupuestos/Proyectos_Ley/informe_Tec_2008_web.pdf\\nFigura N° 1\\n\\nAlgunos rubros de gastos publicos presupuestados para el afio 2008\\n\\nPresupuesto Nacional (Millones de Colones)\\ni\\n\\nIB Maquinaria, Equipo y Mobiliario D Mantenimiento y Reparacién\\n\\nLD Alimentos y Productos Agropecuarios IB Suministros de Oficina\\n\\nPor citar un ejemplo, écual seria el impacto en el mercado de mantenimiento y reparaciones\\nsi un cliente que compra mas de 30 mil millones de colones exige que sus proveedores\\nimplementen practicas ambientales? Al influenciar a las instituciones del sector publico a\\nincluir la dimensién ambiental en sus politicas de compra se estaria creando una importante\\npresion en el mercado hacia este tipo de productos y servicios.\\n\\nActualmente, dentro del marco juridico costarricense existen las siguientes normas que se\\npueden considerar como relevantes:\\n\\n* LaLey de Contratacién Administrativa, No. 7494, en su articulo 59 (relacionado con\\ncontrataci6n de obra publica), indica que “El inicio del procedimiento de contrataci6én\\nde una obra publica siempre estara precedido, ademas de los requisitos establecidos\\nen esta Ley y sus reglamentos, por un estudio de impacto ambiental que defina\\nlos efectos de la obra. Los proyectos incluiran las previsiones necesarias para\\npreservar o restaurar las condiciones ambientales, cuando puedan deteriorarse”.\\n\\n* El Reglamento a la Ley de Contratacién Administrativa, N.° 33411-H del 27/09/2006,\\nindica en su articulo 148 (relacionado con contratacion de obra publica) lo siguiente:\\n“Los érganos y entidades competentes en la materia deberdan participar en resguardo\\ndel medio ambiente en general o del impacto ambiental de la obra en particular, en\\ntodos aquellos procedimientos que procuren preservar o restaurar las condiciones\\nambientales afectadas por dicha obra’.\\nSi bien es cierto que en estas normas no se indica explicitamente que se deban tomar\\nconsideraciones ambientales en la compra de otros bienes o servicios que no sean obras\\npublicas, si existe una serie de normas que amparan este tipo de iniciativas, entre las\\n\\ncuales se pueden citar:\\n\\nCuadro No.1. Ejemplos de normativa costarricense relacionada con el proceso de contratacion.\\n\\nNormativa\\n\\nConstitucion Politica\\nde la Republica de\\nCosta Rica\\n\\nEjemplos de temas relevantes para las compras publicas verdes\\n\\n“Los consumidores y usuarios tienen derecho a la protecciédn de su salud, ambiente,\\nseguridad e intereses econdmicos; a recibir informacién adecuada y veraz; a la libertad de\\neleccion, y a un trato equitativo” (articulo 46).\\n\\n“Toda persona tiene derecho a un ambiente sano y ecoldgicamente equilibrado. Por ello,\\nesta legitimada para denunciar los actos que infrinjan ese derecho y para reclamar la\\n\\nreparacion del dafo causado” (articulo 50).\\n\\nLey Organica\\n\\ndel Ambiente, Ley\\nN.° 7554 del 4 de\\noctubre de 1995\\n\\n“Quien contamine el ambiente o le ocasione dafio sera responsable conforme lo establezcan\\nlas leyes de la Republica y los convenios internacionales vigentes” (articulo 2, inciso d).\\n“El Estado adoptara las medidas que sean necesarias para prevenir o corregir la\\n\\ncontaminacion ambiental” (articulo 59).\\n\\nLey General de\\nSalud, Ley N.° 5395\\ndel 30 de octubre de\\n1973\\n\\n“Todos los desechos solidos que provengan de las actividades corrientes personales,\\nfamiliares o de la comunidad y de operaciones agricolas, ganaderas, industriales o\\ncomerciales, deberan ser separados, recolectados, acumulados, utilizados cuando proceda\\ny sujetos a tratamiento o dispuestos finalmente, por las personas responsables a fin de\\n\\nevitar o disminuir en lo posible la contaminacion del aire, del suelo 0 de las aguas” (articulo\\n\\n278).\\n\\nLa misma Sala Constitucional ha sefialado que “El ejercicio de los derechos fundamentales,\\ncomo la propiedad privada y la libertad de comercio no es irrestricto, pueden y deben\\nlimitarse por razones de bienestar social. El derecho a un ambiente sano, a la salud e\\nintegridad fisica también son derechos fundamentales que el Estado esta en la obligacién\\nde proteger” (Voto N.° 240-92 de las 9:00 hrs. del 31 de enero de 1992). De este modo,\\nno es ajeno al proceso de compras considerar los impactos ambientales del producto por\\nadquirir de manera integral, esto es, considerando su ciclo de vida (desde la extraccién de\\nmateria prima, la producci6n, la distribucidn y el uso, hasta su disposici6n al final de su vida\\nutil).\\n\\nEn paises donde se han implementado iniciativas para compras verdes, uno de los\\nprincipales obstaculos ha sido la falta de conocimiento por parte de los encargados de\\ncompras (los proveedores).\\n\\nLa “Iniciativa para Compras Verdes en Norte América” 4 lista los siguientes obstaculos\\nrelacionados con el conocimiento:\\n\\n* Confusiédn por mensajes contradictorios de fuentes diversas sobre compras\\nambientales.\\n\\n* Se considera que los mensajes sobre contenido reciclado, eficiencia energética,\\neficiencia en agua, base bioldgica y baja toxicidad son actividades separadas.\\n\\n* Se considera que los productos no estan disponibles, son muy caros o poco\\nconfiables.\\n\\n* Se considera que los conceptos sobre compras ambientales son muy dificiles de\\nexplicar a los directivos y usuarios finales.\\n\\n* Falta informacién sobre compras ecoldgicas.\\n\\n* No se sabe bien en quién confiar en materia de informacién ambiental de los\\nproductos.\\n\\n* Los vinculos entre la contaminacién y las compras son demasiado tenues, por lo\\nque el precio debe ser el factor determinante.\\n\\n* Otros.\\n\\nCon este Manual, se espera no solo incidir en las politicas ambientales de compras de\\ninstituciones del sector publico, sino también apoyar en su implementacién por medio de\\nlineamientos y ejemplos que apoyen a proveedores y otros involucrados en el proceso de\\ncompras verdes.\\n\\n¢ Qué es una compra verde?\\n\\nUna compra verde es una contratacién en la cual se han contemplado requisitos ambientales\\nrelacionados con una 0 varias de las etapas del ciclo de vida del producto por comprar; esto\\nes, desde la extraccién de la materia prima, su fabricacién, distribucién y uso, hasta su\\ndisposicidn final. De este modo, el comprador satisface la necesidad de la institucién que\\nda origen a la compra, pero no descuida el impacto ambiental que esta ocasionara.\\n\\n¢ Qué es un producto verde?\\n\\nEs un producto que tiene un mejor desempefio ambiental a lo largo de su ciclo de vida, y\\nque cumple con la misma funcién (o mejor inclusive), tiene igual calidad y le brinda una\\nsatisfaccion similar al usuario que el producto regular 9.\\n\\n¢Por qué implementar compras verdes en el sector publico?\\nBeneficios ambientales\\n* Hay una reduccién de impactos ambientales negativos.\\n* Impulsa la innovacién en productos y servicios mas amigables con el ambiente, al\\ncrear una demanda por parte del Estado.\\n\\nBeneficios econdémicos\\n* Seda un ahorro como producto de la compra de bienes y servicios que utilizan de\\nmanera mas eficiente la energia y el agua, por ejemplo (0 inclusive por no comprar\\nbienes/servicios innecesarios).\\n\\n4 hittp:/www.cec.org/eco-sat/espanol/index.html\\n5 Definicién tomada del International Council for Local Environmental Iniciatives (ICLEI), The Procurat+ Manual, 2 edicién.\\nBeneficios para la organizaci6n\\n* Hay una reducci6n de los riesgos de incumplimiento legal.\\n* Mejora la imagen publica mediante la comunicaci6n de los resultados a ciudadanos,\\ncontratistas, proveedores, autoridades, vecinos y publico en general.\\n\\nMetodologia de implementaci6n\\n\\nEste Manual no intenta dar una lista de técnicas infalibles para alcanzar el éxito en la\\ngesti6n ambiental de las compras. La estrategia especifica de compras verdes debera\\nser definida por cada instituci6n, tomando en cuenta sus particularidades. Ademas, se\\nrecomienda que el personal de la organizaciédn que implementa este tipo de iniciativas\\ncuente con el apoyo de una persona experimentada en gestién ambiental, asi como en\\ncontratacién administrativa.\\n\\nLos pasos que estan propuestos se han basado en el conocido ciclo de mejora continua:\\nPlanear, Hacer, Verificar y Actuar. Este ciclo es constante y busca que la institucién aspire\\na metas cada vez mas retadoras, mejorando continuamente su gestion.\\n\\nLas cuatro fases estan divididas en:\\n\\nPlanear\\n\\n1. Compromiso de los altos jerarcas de la institucién PLANEAR\\n2. Definici6n de un comité de compras verdes\\n\\n3. Definicién de una politica ambiental de compras\\n4. Definicién de objetivos ambientales de compras\\nHacer\\n\\n5. Ajustes al proceso de compras\\n\\n6. Capacitacién\\n\\n7. Comunicacién\\n\\n8. Implementacidn de otras practicas ambientales\\n\\nVerificar\\n\\n9. Monitoreo\\n\\nActuar\\n\\n10. Nuevo inicio del ciclo VERIFICAR\\n\\nYvN.LOV\\n\\nYAOVH\\nPLANEAR\\nPlanear\\n\\n1. Compromiso de los altos jerarcas de la institucion\\n\\nComo en cualquier proyecto, se debe contar con el compromiso de las altas autoridades\\nde la organizaci6n, particularmente tomando en cuenta que se afectaran las compras de\\nla institucién, tema delicado en cualquier empresa. Este compromiso debe evidenciarse,\\ncomo minimo, mediante la definicién y la aprobacidn de la politica ambiental de compras y\\nde los objetivos ambientales de estas.\\n\\nEn caso de que la iniciativa no provenga directamente de los altos jerarcas de la instituci6n,\\nlos promotores del proyecto deberan tener una estrategia lista que les permita obtener este\\ncompromiso. Por ejemplo, iniciar con charlas de concienciacién y preparar documentos\\nque justifiquen el proyecto, desde el punto de vista de ahorro econdémico o disminuci6n del\\nimpacto ambiental.\\n\\n2. Definicién de un comité de compras verdes\\n\\nLas altas autoridades deben definir quién (es) sera responsable de velar porlaimplementacién\\ndel tema de compras verdes en la organizacién. Segun el tamafio de la entidad, inclusive\\npuede ser requerida la conformacién de un comité. El responsable debe contar con\\nsuficiente autoridad para implementar los planes de accién definidos y debera presentar\\ninformes periddicos de avance a las altas autoridades. Es muy importante que este comité\\ncuente con miembros del area de proveeduria y con el apoyo de expertos ambientales.\\n\\nEn algunas organizaciones se han definido comités de ahorro energético, asi como comités\\nde gestién ambiental, por lo que se recomienda que se integren los esfuerzos y se evite\\ntener comités trabajando de manera paralela en temas relacionados. De este modo, el\\nresponsable de la coordinacién del plan de gestién ambiental de la institucién (figura que\\ndebe ser nombrada en cada empresa, segun el decreto 33889-MINAE, Reglamento para\\nla elaboracién de planes de gestién ambiental en el sector publico de Costa Rica) podra\\ncoordinar la implementacion de las diferentes iniciativas y brindarle el seguimiento técnico\\nadecuado.\\n3. Definicion de una politica ambiental de compras\\n\\nEs importante que las organizaciones definan su politica ambiental de compras, de modo que\\nsea evidente el compromiso de las altas autoridades hacia la compra de productos y servicios\\nen los que hay responsabilidad con el ambiente. Con el fin de contar con informacién que\\n\\nFigura N° 2\\n\\nElementos de una politica de compras verdes.\\n\\nPolitica de compras verdes\\n\\nIncluye referencia a aspectos\\neconémicos relacionados con\\n\\nlas compras\\n\\nIncluye compromisos tales\\ncomo reducr, reutilizar y\\n\\nreciclar recursos\\n\\n@Y\\n\\nPolitica de Compras\\nVerdes\\n\\n)\\n\\n‘a\\n\\nProporciona\\nmarco de\\nreferencia para\\nobjetivos\\n\\nComunicada y\\nentendida\\ndentro de la\\norganizacién\\n\\noY\\n\\nRevisada para\\nsu continua\\nadecuacién\\n\\nles permita a los jerarcas de las instituciones\\ntomar la decisién sobre cudles son sus\\ncompromisos, es recomendable que se\\nprepare un diagndstico sobre las compras\\nde la entidad (montos, tipos de productos y\\nservicios, entre otros datos).\\n\\nEsta politica debe ser comunicada al\\npersonal de la organizacién, asi como a sus\\nproveedores y otros entes interesados, y\\npuede incluir diferentes elementos (véase la\\nfigura No. 2).\\n\\nCon la implementacién del decreto 33889-\\nMINAE, Reglamento para la elaboracién de\\n\\nplanes de gestiédn ambiental en el sector publico de Costa Rica, todas las instituciones\\ndeberian contar con una politica ambiental 6, por lo que una opcién valida es que el\\ncompromiso de compras verdes se evidencie en esa politica general (véase por ejemplo la\\npolitica ambiental de la Compafiia Nacional de Fuerza y Luz en el cuadro no. 2).\\n\\nPor otro lado, segun la piramide documental de cada institucién, es posible que el\\ncompromiso hacia las compras verdes reciba diferentes nombres (por ejemplo, directriz o\\nmandato), pero lo importante es que se evidencie de manera formal.\\n\\n8 Astorga. A. (2007). Manual de instrucciones para la elaboracién de planes de gestién ambiental en el sector puiblico de Costa Rica.\\n\\nDocumento técnico, Direccién de Gestion de la Calidad Ambiental, Ministerio del Ambiente y Energia.\\nCuadro No. 2. Ejemplos de politicas ambientales de compras.\\n\\nPolitica Ambiental de la Compafia Nacional de Fuerza y Luz (versién de junio del 2007) 7\\nPrevencion de la contaminacion: Se disefaran planes de gestion de los residuos ordinarios, reciclables y especiales\\ny se implementaran en cada centro de trabajo, asi como en el desarrollo de las labores, previniendo toda forma de\\n\\ncontaminacion generada por las actividades de la CNFL.\\n\\nCumplimiento de la legislacion ambiental: Cumpliremos con la legislacién ambiental vigente y aplicable, disposiciones\\nambientales del sector energético, directrices gubernamentales y compromisos adquiridos en materia ambiental, segun\\n\\nlas actividades y proyectos de todas las areas de la CNFL.\\n\\nAdquisiciones y contrataciones ambientalmente responsables: Procederemos a establecer, supervisar y cumplir\\nlas condiciones ambientales para la adquisicién de materiales, equipos, servicios y construccién de obras requeridas\\npor la CNFL.\\n\\nImplementacion del sistema de gestién ambiental: Desarrollaremos el Sistema de Gestion Ambiental de Fuerza\\ny Luz, de acuerdo con los requisitos de la Norma INTE-ISO 14001, para los procesos de producci6n, distribucién y\\ncomercializacion de energia eléctrica, incluyendo los servicios de apoyo, integrando en este los criterios de uso eficiente\\nde los recursos, calidad y seguridad laboral, en un proceso de mejora continua en toda la CNFL.\\n\\nResponsabilidad social: Se efectuaran planes y se implementaran acciones de desarrollo comunal, control de impactos\\nambientales, conservacion ambiental y sostenibilidad en el uso de los recursos en las comunidades de las cuencas\\nhidrograficas, territorios de interés y area servida, asignando el recurso necesario y coadyuvando en la mejora de la\\ncalidad de vida de sus habitantes.\\n\\nEjemplo de una politica de compras verdes para una municipalidad:\\n\\n“En la Municipalidad de Limpiolandia nos comprometemos a adquirir nuestros productos, servicios y trabajos de manera\\nque se produzca un progreso continuado y evaluable en nuestro rendimiento medioambiental, a causa de la reduccién\\n\\nde nuestros impactos en el medio ambiente, y haciendo el mejor uso de los recursos econdmicos del Canton”.\\n\\n4. Definicion de objetivos ambientales de compras\\n\\nLa organizacion debe definir objetivos y metas razonables que le permitan ir incluyendo\\nel concepto en sus compras. Acompafando a estos objetivos, debe definir los planes de\\naccidn que le permitiran cumplirlas, asi como el correspondiente plazo. Un ejemplo puede\\nser destinar un X% del presupuesto del total de las compras a aquellas que son verdes, y\\nque este porcentaje pueda irse incrementando paulatinamente segun la experiencia que se\\nvaya adquiriendo.\\n\\nDebido a que las compras de las instituciones son muy variadas en cuanto a la naturaleza\\nde los bienes, es recomendable que se determine sobre cuales productos se trabajara, de\\nmodo que paulatinamente se vayan generando las especificaciones ambientales. Esta\\ndeterminacion la pueden realizar utilizando alguno de estos criterios:\\n\\n* Productos/servicios criticos para la prestacion del servicio que brinda la institucién.\\n\\n* Productos/servicios que representan el mayor impacto ambiental (por ejemplo,\\n\\ntoxicos o por volumen de residuos).\\n« Productos/servicios que representan el mayor gasto.\\n\\n7 Tomada de www.cnfl.go.cr, abril del 2008.\\n\\nHacer PLANEAR\\n\\n5. Ajustes al proceso de compras\\n\\nSi bien es cierto que el proceso de compras no se\\nmodifica, si se agregan pasos adicionales que guian\\nla inclusi6n de variables ambientales; por ejemplo, se\\npueden desarrollar procedimientos 0 manuales que\\nexpliquen cémo incorporar la variable ambiental. La\\ncompra debera iniciar con una justificacién sobre la\\nnecesidad de esta, de modo que se eviten los gastos\\ninnecesarios.\\n\\nSegun el articulo 2 del Reglamento a la Ley de Contratacién Administrativa, N.° 33411-H del\\n27/09/2006, las compras del Estado deben basarse en los principios de:\\n\\nEficiencia: Todo procedimiento debe tender a la seleccién de la oferta mas\\nconveniente para el interés publico e institucional, a partir de un correcto uso de los\\nrecursos publicos.\\n\\nEficacia: La contrataciédn administrativa estara orientada al cumplimiento de los\\nfines, metas y objetivos de la entidad, en procura de una sana administracion.\\nPublicidad: Se debe garantizar el libre y oportuno acceso al expediente, informes,\\nresoluciones u otras actuaciones.\\n\\nLibre competencia: Se debe garantizar la posibilidad de competencia entre\\nlos oferentes. No deben introducirse en el cartel restricciones técnicas, legales\\n© econdmicas que injustificadamente limiten la participacién de potenciales\\noferentes.\\n\\nIgualdad: En un mismo concurso los participantes deben ser tratados y examinados\\nbajo reglas similares.\\n\\nBuena fe: Las actuaciones desplegadas por la entidad contratante y por los\\nparticipantes se entenderan en todo momento de buena fe, admitiendo prueba en\\ncontrario.\\n\\nIntangibilidad patrimonial: Las partes estan obligadas a mantener el equilibrio\\nfinanciero del contrato.\\n\\nEs posible incluir la variable ambiental en las compras siempre y cuando se cumplan estos\\nprincipios en las contrataciones.\\n\\nInclusién de la variable ambiental en los carteles de compra\\n\\nEn general, el Reglamento de Contratacién Administrativa indica “cémo” comprar, pero no\\nlimita “qué” es lo que se compra, por lo que las instituciones estan en la libertad de definir\\nqué es lo que requieren. Por lo tanto, existen los siguientes apartados en un cartel de\\ncompra en los que se puede incluir la variable ambiental:\\n\\nYSOVH\\nDescripcién de la naturaleza de los bienes 0 servicios objeto del procedimiento\\n\\nEn el cartel de la compra se deben\\nincluirlas especificaciones técnicas del\\nbien o servicio por contratar, las cuales\\ndeben establecerse prioritariamente\\nen términos de desempefo y\\nfuncionalidad. Es recomendable que\\ndesde el titulo de la compra quede claro\\nque hay la intencién de comprar verde,\\nde modo que sea transparente a todos\\nlos interesados, siempre tomando en\\ncuenta el que no se viole ninguno de\\nlos principios de contratacién. Por\\nejemplo, un cartel de compra podria\\ntitularse “Compra de computadoras\\neficientes en el uso de energia’.\\n\\nEl bien o servicio por comprar se\\ndefine luego por medio de sus\\nespecificaciones, sin olvidar lo indicado\\nen el Reglamento, que sefiala que “El\\n\\nRecuadro_1: Exigencia de tratamiento _de_residuos\\n\\nelectrénicos\\n\\n“[...] Es consustancial al objeto contractual, el procurar\\nque quien vaya a vender un equipo de computo (en\\neste caso 500 computadoras), cuente entonces con\\nun plan de manejo para el adecuado reuso, reciclaje\\no tratamiento final de los equipos que produce y/o\\ncomercializa, una vez estos agoten su vida util. Al\\nrespecto, téngase presente que existen una serie de\\nprincipios generales que, en esta materia, integran\\nnuestro ordenamiento juridico, para lograr asi la mejor\\naplicacion del referido articulo 50 constitucional. Entre\\nestos principios tenemos el llamado principio de “quien\\ncontamina paga”, mediante el cual se pretende la\\ninternalizacion de los costos ambientales, de tal forma\\nde quien genere un factor contaminante, cargue con los\\ncostos de la contaminacion”. Tomado de la resolucién\\nde la Contraloria General de la Republica, R-DCA-209-\\n2007 de las 8:00 horas del 31 de mayo de 2007.\\n\\ncartel, no podra imponer restricciones,\\nni exigir el cumplimiento de requisitos\\nque no sean indispensables o resulten convenientes al interés publico, si con ello limita\\nlas posibilidades de concurrencia a eventuales participantes”. Una estrategia que se\\npuede seguir es la utilizaci6n de informacién de especificaciones contenida en etiquetas\\nambientales. En el caso de las certificaciones, es importante considerar que uno de los\\nfactores que determina si se puede o no pedir el cumplimiento con alguna, es la cantidad de\\nbienes que estan en el mercado disponibles con esa certificaci6n (de modo que no se limite\\nla participacién de oferentes) y también la justificacién técnica que argumente realmente\\npor qué es necesaria dicha certificacién para el bien que se esta comprando (véase el\\nrecuadro No. 2).\\n\\nEn el caso de los servicios, también puede ser relevante la manera cémo se brindan,\\nigual siempre sin excluir a otros. Por ejemplo, se puede indicar que se requiere que un\\nproveedor de mantenimiento cuente con un sistema de gestidn de sus residuos que cumpla\\nla legislaci6én nacional, lo cual puede ser demostrable mediante una certificacién como la\\nISO 14001 (que corresponda al objeto de compra que se esta pidiendo), o mediante el\\nenvio de un documento donde identifique sus requisitos legales y cémo los cumple.\\n\\nRespecto a este manual\\n\\nEste manual esta disefiado para que pueda ser utilizado por todas las instituciones del\\nsector publico costarricense interesadas en mejorar su gesti6n ambiental por medio de sus\\nprocesos de compras.\\n\\nEs importante que los encargados de los procesos de compras tomen la metodologia y\\nejemplos aqui expuestos como una guia, conscientes de que cada compra requiere un\\nanalisis de las especificaciones técnicas, ambientales y legales aplicables segun el objeto\\nde la contrataci6n. Por lo tanto, no se podra considerar que los mismos principios y criterios\\nsean validos para cualquier tipo de compra.\\n\\nEn el caso de instituciones del sector publico de otros paises, se les recomienda utilizar\\nesta herramienta, tomando en cuenta las consideraciones legales sobre los procesos de\\ncontratacién administrativa vigentes en los respectivos paises.\\nRecuadro 2: Posibilidad de exigir certificacion\\n\\n‘[...] Como se ha indicado, cualquier equipo que posea algun tipo de emisién de radiofrecuencia... debe estar\\ndebidamente avalados por la FCC para asegurarse que las emisiones de estos artefactos no perjudiquen\\nla salud humana. Si bien podria afirmarse esta condicién debe tratarse mas que como condicién minima,\\ncomo condicién mas ventajosa, es nuestro criterio que al estar involucrada la salud humana es atendible\\nque como minimo se solicite que los equipos cumplan ciertas normas internacionales que garanticen que no\\nse pone en riesgo la salud de los usuarios. Resulta valido para estos efectos utilizar el efemplo mencionado\\npor la Administraci6n, en el tanto estiman que comprar equipos que como minimo no cumplan con la norma\\nFCC seria como adquirir vehiculos que no tengan un cinturén de seguridad. Véase que la connotacién\\nde la norma ha variado y no puede verse entonces como una ventaja adicional sino mas bien como una\\ncondicién que todos los equipos que emiten radiofrecuencias deben garantizar en la actualidad. En esa\\nmedida se estima atendible la valoracién efectuada por la entidad y se rechaza el recurso en este extremo\\nadmitiéndose entonces que se conserve la certificacisn FCC como requisito de admisibilidad. En relacion con\\nla solicitud del recurrente en el sentido de que se admita la declaracién de conformidad del fabricante, esta\\nContraloria General ha comprobado que, en efecto, este tipo de documento responde a lo que se utiliza en\\nla practica y ha sido avalado ya para otros casos, bajo el entendido de que esta declaracién de conformidad\\nno corresponde en si misma a una certificacion. Sin embargo para efectos de comprobar el requisito, debe\\nadmitirse, con el fin de promover y resguardar una mayor participacién, un documento que en la practica\\n\\ncomercial es de uso generalizado, de donde no existiria fundamento alguno para restringir la valoracién en\\n\\neste punto”. Tomado de la resoluci6n de la Contraloria General de la Republica, RC-328-2002 de las 11:00\\nhoras del 27 de mayo de 2002.\\n\\nSiempre tomando en cuenta el objeto de la compra, algunas especificaciones se pueden\\nindicar amparandose en la legislaci6n con que cuenta nuestro pais (véase el siguiente\\n\\ncuadro).\\n\\nCuadro No. 3. Ejemplos de especificaciones justificadas por legislacion\\n\\nObjeto de compra\\n\\nEjemplo de especificacion ambiental\\n\\nCompra de bienes\\n\\nEl proveedor debe contar con un plan de manejo para el adecuado reuso, reciclaje o\\ntratamiento final de los equipos que produce o comercializa, una vez que estos agoten\\nsu vida util (véase el recuadro 2): Principio “quien contamina paga’”, articulo 50 de la\\nConstituci6n.\\n\\nMantenimiento\\n\\nde vehiculos\\n\\nEl proveedor debera demostrar la correcta separacion y gestion de los residuos que genera\\nel servicio (tales como aceite): Obligacién de separar, recolectar, reutilizar y disponer\\nfinalmente los residuos, Ley No. 5395 del 30 de octubre de 1973 y sus reformas (Ley\\nGeneral de Salud).\\n\\nCompra de equipo\\nconsumidor de energia\\n\\nEficiencia energética. Los datos de eficiencia para los equipos en particular se pueden\\ntomar del decreto No. 25584-MINAE-H-P, Reglamento para la regulacién del uso racional\\n\\nde la energia.\\n\\nSegutn el objeto de la compra, las especificaciones estaran relacionadas con las diferentes\\netapas del ciclo de vida del producto (véase la figura No. 3).\\n\\n5 ira\\nlelte)\\nProducto\\nEmpaque\\nMateria Prima yccion Trang\\nes Po,\\n©\\n\\n&\\n\\nSee; a\\na ‘es “ticlaje cons? Transporte\\nPy a\\n\\nMaterial de Desecho Consumidor\\n\\nMaterial Reciclado\\n\\nFigura No. 3. Ciclo de vida de un producto\\n\\nDe este modo, el ciclo de vida del producto comprende las diferentes etapas, desde la\\nobtencién de las materias primas hasta la gestidn de los residuos una vez que ha sido\\nutilizado por el consumidor. En todas estas etapas es posible incluir criterios ambientales,\\ntales como:\\n\\n+ Uso de materiales reciclados.\\n\\n+ Uso de materiales reciclables.\\n\\n* Uso de materiales menos tdxicos.\\n\\n* Reducci6n en el peso/volumen del producto (para optimizar transportes).\\n\\n*« Menor consumo de energia.\\n\\n* Generacién de menos desechos en general.\\n\\n*« Menos empaque.\\n\\n* Logistica mas eficiente en la entrega.\\n\\n* Menos consumible.\\n\\n* Optimizacién del tiempo de vida Util.\\n\\n* Reutilizaci6n del producto.\\n\\n* Facilidad de reparaci6n.\\n\\n* Otros.\\n\\nSe debe recordar que el éxito en la elaboracién del cartel dependera en gran medida de\\nla coordinacién entre el Departamento que Compras (conocedores de la legislacién en\\ncontratacién administrativa), el personal tecnico que determina las especificaciones técnicas\\nde lo que se va a adquirir y el experto ambiental que apoye en la identificacién de criterios\\nambientales relevantes.\\n\\nSistema de valoracién y comparacién de las ofertas\\n\\nCuando unicamente se considere el precio, la contratacién debera incluir cualquier\\nrequerimiento ambiental desde la definici6n de las especificaciones técnicas, pues de\\nlo contrario, en la etapa de valoracién y comparacién de ofertas sera muy tarde. Si la\\ninstituci6n no esta segura con respecto a la disponibilidad de productos ambientales, o\\nesta preocupada por el incremento en costos por comprar un producto ambientalmente\\namigable, la opcion es disefiar un sistema para la valoracién y comparacion de ofertas.\\n\\nEstos sistemas otorgan puntos basados en diferentes caracteristicas comprobables de\\ncalidad, desempefo, tiempo de entrega y otras variables del servicio/producto; en este\\nsistema también se pueden adjudicar puntos por desempefo ambiental, siempre y cuando\\nesté relacionado con el objeto de la contratacidn y sea comprobable. De este modo,\\nse asegura que no se pagara mas caro por el producto, pero si le dara cierto empuje.\\nPor ejemplo, si se desea adquirir papel para las impresoras, se indica que el 90% sera\\nadjudicado por el precio y el 10% con base en la cantidad de papel reciclado que contenga.\\nEntonces, se podria tener el siguiente escenario hipotético:\\n\\nCuadro No. 4. Comparacién de ofertas de papel\\n\\nVariable Papel Papel Papel Papel\\nOpcion 1 Opcion 2 Opcion 3 Opcion 4\\nPrecio 100 000 140 000 105 000 140 000\\ncolones colones colones colones\\nPuntaje por precio 90% 54% 85.5% 54%\\nCantidad de papel reciclado 50% 80% 100% 100%\\nen el contenido\\nPuntaje por papel reciclado 5% 8% 10% 10%\\nPuntaje total 95% 62% 95.5% 64%\\n\\nTal como se observa en el cuadro anterior, aunque la opcidn 3 no es la del precio menor,\\nsi logra el mayor puntaje por su contenido de papel reciclado. Asi, la Administraci6n logra\\nun beneficio ambiental pero sin tener que pagar un precio no competitivo (como es el caso\\nde la opcidn 4).\\n\\nTambién se podria realizar el analisis considerando no sdlo el precio del bien, sino también\\naquellos otros costos relacionados con su uso y disposicién. Por ejemplo, al comprar\\nun acondicionador de aire, se puede considerar aparte del precio, el costo relacionado\\ncon el consumo energético del equipo, el mantenimiento y disposicién, siempre con la\\ncorrespondiente justificacién técnica o juridica.\\nRecuadro 3: Evaluaci6n de mejoras tecnoldgicas, incluidos menores costos de mantenimiento\\n\\n“[...]Con esto, distinguimos que existen las denominadas condiciones invariables o requisitos de admisibilidad\\nque responden a las caracteristicas basicas, obligatorias y elementales que la Administraci6n licitante estima\\nque deben reunir los potenciales contratistas y los factores de evaluacién que, en cambio, se dirigen a\\nreconocer ciertas caracteristicas “adicionales” al perfil minimo, que para la Administracién representan una\\nventaja ideal que es posible reconocerles a quienes las presenten. En el sub judice resulta claro que el\\nconcurso promovido por la Administracion es abierto a la participacion tanto de vehiculos diesel como de\\ngasolina, por lo que se ha respetado la posicién jurisprudencial en la materia. Antes bien, al enumerar la\\nAdministracion una serie de ventajas comparativas que a su juicio poseen para este caso los vehiculos de\\nmotor gasolina, el que a tales ventajas se le concedan algunos puntos adicionales dentro del sistema de\\ncalificacion no sdlo es legitimo, sino que se ajusta precisamente a la posicién que ha venido sosteniendo este\\nDespacho en el sentido de que ese tipo de ventajas no pueden excluir la participacién de automoviles que\\nfuncionan con alguno de los dos tipos de combustible (diésel o gasolina), sino Unicamente puntuarse como\\nventajas dentro del sistema de calificacién. A lo anterior deben aunarse varios aspectos adicionales que\\nllevan a desestimar la objecion en este punto, cuales son que la puntuacion otorgada para las ventajas resulta\\nrazonable, aspecto que reviste importancia en tanto esta posibilidad de premiar ventajas comparativas no\\npuede ser reconocida con un puntaje que a la postre signifique favorecer desproporcionada e indebidamente\\nuna cierta caracteristica en perjuicio de los otros competidores, sino simplemente reflejar una preferencia\\nrazonable. Ademas, con su defensa la Administracién acredita que no puede considerarse que en este punto\\nel cartel se encuentre orientado a una marca o modelo determinado de vehiculo, toda vez que la investigacién\\nde mercado demuestra que existen varias opciones que cuentan con las caracteristicas técnicas adoptadas\\ncomo preferibles. Por ultimo, las consideraciones que defiende la Administracién para conceder el puntaje\\nadicional que cuestiona la objetante responde a ciertos aspectos que pueden estimarse como ventajas que\\naportan un valor agregado al vehiculo (mejoras tecnolégicas que juegan un importante papel en el rendimiento\\nde combustible y potencia de salida del motor, menores costos de mantenimiento, entre otras), de forma tal\\n\\nque no se trata de simples lujos u otros aspectos de escasa trascendencia que no tendrian mérito para ser\\n\\npuntuados”. Tomado de la resolucion de la Contraloria General de la Republica, R-DAGJ-515-2004 de las\\n12 horas del 30 de agosto de 2004.\\n\\nLugar y fecha de inicio y conclusion de la entrega de los bienes o servicios, cuando asi\\nproceda, y seguimiento a contratos\\n\\nEs recomendable que la entrega de productos se haga en la menor cantidad de viajes\\nposibles, con el fin de aprovechar al maximo los transportes. También se recomienda\\nsolicitarle al proveedor que minimice el uso de material de empaque.\\n\\nCuando en los carteles se hayan incluido especificaciones ambientales que deban ser\\ncumplidas durante la prestacién del servicio o entrega del bien, es imprescindible que a\\nlo interno de la institucidn quede claramente establecido quién sera el responsable de\\ndar seguimiento y generar los reportes que sean necesarios en caso de incumplimiento\\n(véase el articulo 9, “Prevision de verificacién”, de la Ley de Contratacién Administrativa, y\\nel articulo 8, “Decisidn inicial’, del Reglamento a la Ley de Contratacién Administrativa).\\nEsta sera la principal herramienta con la cual contara la instituci6n para poder penalizar a\\nlos proveedores que incumplan requisitos ambientales, de acuerdo con el debido proceso.\\n\\nEnel siguiente cuadro se muestra un resumen de las diferentes consideraciones ambientales\\nen las etapas de un proceso de compras.\\n\\nCuadro No. 5. Consideraciones ambientales en el proceso de compras\\n\\nEtapa del proceso de compra\\n\\n1. Identificacion de la necesidad de\\n\\ncomprar\\n\\nConsideraciones ambientales\\n\\nRepensar las necesidades actuales. Se puede eliminar (no comprar o alquilar)\\no reutilizar (pedirlo prestado a otra dependencia). En el caso de alquilar, es\\nimportante también su justificacion para los efectos del costo-beneficio para\\nla Hacienda Publica, pues no es correcto terminar pagando en alquileres un\\nmonto mayor del que hubiera costado el bien (considerando todos los costos en\\n\\ncaso de que lo hubiera adquirido y lo hubiera utilizado por ese mismo lapso).\\n\\n2. Definir las especificaciones del\\nbien por comprar\\n\\nDefinir una serie de especificaciones ambientales que deben ser respetadas en\\nel producto o prestacion del servicio (con el fin de prevenir impactos).\\n\\n3. Preseleccion del proveedor\\n\\nPedir pruebas de que el proveedor es capaz de cumplir con determinado\\n\\ncomportamiento ambiental\\n\\n4. Evaluacion de ofertas /\\n\\nadjudicacion del contrato\\n\\nAdjudicar mas puntos a aquellas ofertas en las que se indica un mejor\\n\\ncumplimiento ambiental que el minimo definido.\\n\\n5. Administracion del contrato\\n\\n6. Capacitacion\\n\\nAsegurar altos estandares ambientales cuando se ejecuta el contrato,\\ninsertando en él clausulas claras de cumplimiento y sefalando las multas por\\n\\nincumplimientos (las cuales de previo se deben indicar en el cartel).\\n\\nEl personal de la organizacién debe ser capacitado sobre temas relacionados con la gestion\\nambiental y compras verdes. En este sentido, es importante que el comité de compras\\nverdes identifique los temas y coordine con el encargado de capacitacién que estos sean\\nincluidos en el programa. Los siguientes son algunos ejemplos de temas que pueden ser\\n\\nincluidos:\\n\\n* Gestiédn ambiental y su relacion con el proceso de compras: dirigido a los funcionarios\\nen general, de modo que comprendan por qué la instituci6n ha decidido implementar\\nun programa de compras verdes.\\n\\n* Legislacién ambiental: dirigida a los miembros del comité de compras verdes.\\n\\n* Legislacién en contratacién administrativa: dirigida a los miembros del comité de\\n\\ncompras verdes.\\n\\n* Identificacién de aspectos e impactos ambientales: dirigida a los miembros del\\ncomité de compras verdes.\\n7. Comunicacion\\n\\nTanto la politica como los objetivos y otras iniciativas implementadas\\npor la organizacion, asi como logros en el campo de compras verdes\\ny gestion ambiental en general, deberan comunicarse a proveedores,\\nusuarios, empleados y otros entes interesados.\\n\\nLos siguientes son ejemplos de mecanismos por utilizar:\\n\\n* Informes anuales ambientales.\\n\\n* Panfletos.\\n\\n*  Charlas.\\n\\n« Asuntos ambientales como puntos principales en reuniones internas.\\n* Informacién ambiental en pizarras de noticias.\\n\\n8. Implementacion de otras practicas ambientales\\n\\nAcompaniando las practicas de compras verdes, es recomendable\\nque la organizacién implemente practicas ambientales basicas, lo cual\\ntendra como beneficios tanto ahorros econdmicos, como creacién de\\ncultura ambiental, y esto facilitara a su vez los esfuerzos en compras\\nverdes.\\n\\nEjemplos de estas practicas son:\\n\\n* Implementacién de programas de separacion y de reciclaje.\\n\\n* Implementacién de practicas para minimizacién de papel (correos electrénicos en\\nlugar de memorandos, impresi6n en ambos lados de las hojas, reutilizacién de\\npapel).\\n\\n* Donacidn de equipos (en lugar de desecharlos).\\n\\n* Implementacién de campafias de ahorro energético.\\nVerificar\\n\\n9. Monitoreo\\n\\nEs importante que la organizacion brinde seguimiento\\nperiddico a su desempefo ambiental, en este caso,\\nrelacionado con sudesempefioencompras. Ejemplos\\nde indicadores a los cuales se les puede brindar\\n\\nseguimiento\\nson:\\n\\n* Monto invertido en compras que _ incluyen\\n\\nvariables ambientales.\\n\\n* Monto ahorrado gracias a compras verdes.\\n\\n* Consumo eléctrico.\\n* Consumo de papel.\\n* Consumo de tintas.\\n\\nPLANEAR\\n\\nVERIFICAR\\n\\n* Otros aspectos que la organizacién haya definido en su plan de gestién ambiental\\n(segun el Reglamento para la elaboracién de planes de gestiédn ambiental en el\\nsector publico de Costa Rica, decreto No. 33889-MINAE).\\n\\nAsimismo, un elemento importante de monitoreo es el seguimiento del cumplimiento de los\\n\\nobjetivos planteados.\\nActuar\\n10. Nuevo inicio del ciclo\\n\\nLa organizacién debera conservar\\nla informacién relacionada con sus\\ncompras verdes (carteles, contratos y\\notros documentos), aprender de sus\\nerrores, mejorar sus practicas y crear\\nuna base de datos disponible para\\nfuturas compras.\\n\\nCada afio debera definir sus objetivos,\\ncon base en su desempefio ambiental,\\nasi como revisar si su politica ambiental\\nde compras se mantiene o requiere\\ncambios. A continuacién se presenta,\\nde manera resumida, un procedimiento\\nque servira de ejemplo para que la\\norganizacién pueda planificar estos\\nnuevos ciclos.\\n\\nYVNLOV\\n\\nPLANEAR\\n\\nVERIFICAR\\n\\nYSOVH\\n\\nYAOVH\\nProcedimiento para guiar a la institucién a planificar un nuevo ciclo de compras\\nverdes\\n\\nLas reuniones de revision por parte de la gerencia se Ilevaran a cabo todos los afios con\\nsuficiente antelacién, segun lo requerido por los planes anuales operativos y el plan de\\nadquisiciones. Es recomendable que al menos un mes antes de la reunion, el coordinador\\ndel comité de compras verdes acuerde con los asistentes a la reunién la preparacién de\\nla informaci6én que deben llevar. En el siguiente cuadro se muestra la informacién que se\\ndebe llevar a la reunién, asi como quién la debe presentar:\\n\\nCuadro No. 6. Temas para la mejora continua del programa de compras verdes\\n\\nTema\\n\\nResponsable de aportar informacion\\n\\nInformacion que debe llevar a la reunion\\n\\nPolitica de compras verdes\\n\\nCoordinador del comité de compras\\nverdes\\n\\nLectura de la politica para analizar si todavia\\nes adecuada a la naturaleza, magnitud e\\nimpactos ambientales de sus actividades,\\nproductos y servicios.\\n\\nRevisién del avance de los objetivos\\nde compras verdes\\n\\nResponsable de cada objetivo\\n\\nEl responsable de cada objetivo debe\\nindicar el avance en el cumplimiento de\\nlas actividades planificadas, asi como el\\nresultado del monitoreo de los indicadores.\\n\\nNecesidades de capacitacion\\n\\nResponsable de capacitacién\\n\\nIndicar si se cumplieron las actividades\\nde capacitacion especificas para compras\\nverdes.\\n\\nCumplimiento de otras practicas\\nambientales\\n\\nResponsable de cada practica\\nambiental definida\\n\\nEl responsable de cada practica debe\\n\\nindicar el avance en el cumplimiento de\\n\\nlas actividades planificadas, asi como el\\nresultado del monitoreo de los indicadores (si\\nes que se han definido indicadores para la\\npractica, por ejemplo, consumo de papel).\\n\\nCumplimiento de actividades de\\ncomunicacién\\n\\nResponsable de comunicacién\\n\\nIndicar si se cumplieron las actividades de\\ncomunicacion definidas.\\n\\nSeguimiento de las acciones\\nderivadas de reuniones anteriores\\nde revision por parte de la gerencia\\n\\nCoordinador del comité de compras\\nverdes\\n\\nAnalizar si se cumplieron los acuerdos\\ntomados en la reunion anterior de revision\\npor parte de la gerencia, asi como estudiar\\ncualquier justificacién ante incumplimientos.\\n\\nRecomendaciones para la mejora\\n\\nTemas abiertos para discusi6n\\n\\nRealizacién de la revision por parte de la gerencia\\n\\nEI dia de la reunion, el coordinador del comité de compras verdes registra en una bitacora la\\nfecha de la reunion y los nombres de los asistentes, asi como las principales conclusiones\\ny decisiones relacionadas con:\\n* Mantenimiento 0 cambios a la politica de compras verdes.\\n* Nuevos objetivos de compras verdes (se pueden mantener los del afio anterior, en\\ncaso de que se requiera mas tiempo para la implementacidn de las actividades).\\n* Nuevas necesidades de capacitaci6n.\\n* Mantenimiento o definicién de nuevas practicas ambientales complementarias al\\nprograma de compras verdes.\\n* Mantenimiento o definici6n de nuevas actividades de comunicaci6n.\\nProceso de Marrakech (Naciones Unidas)\\n\\nEste proceso debe su nombre a una reuni6n internacional de expertos para la elaboracién\\nde un marco de programas de 10 afios de duracion sobre patrones de produccién y consumo\\nsostenibles, que se realizé en Marrakech (Marruecos), en junio del 2003.\\n\\nEI Plan deAplicacién aprobado enla Cumbre Mundial de Desarrollo Sostenible, en septiembre\\ndel 2002, en Johannesburgo, recoge, en su parrafo 15, el compromiso de elaborar un marco\\nde programas de 10 afos de duracién en apoyo de las iniciativas regionales y nacionales\\npara acelerar el cambio hacia modalidades de consumo y produccién mas sostenibles.\\n\\nCon el propdsito de empezar a debatir sobre esta cuestién, la Divisi6n de Desarrollo\\nSostenible del Departamento de Asuntos Econémicos y Sociales (UN/DESA), que ejerce\\nfunciones de secretaria, y el Programa de las Naciones Unidas para el Medio Ambiente\\n(UNEP), organizaron una reunién internacional de expertos en Marrakech, durante los dias\\ndel 16 al 19 de junio de 2003. El debate se centr6é en el intercambio de informacién sobre\\nmedidas de politica general e instrumentos que promuevan pautas sostenibles de produccién\\ny consumo, con el fin de revisar todas las actividades y mecanismos, experiencias y buenas\\npracticas que a nivel internacional y nacional se considera que se pueden utilizar en todos\\nlos paises. El resultado de la reunién fue la identificacién de una serie de prioridades\\niniciales para el programa marco, y el acuerdo de continuar con el proceso para elaborar\\nel marco de programas. Este proceso incluira la creacién de grupos de trabajo de expertos\\ninternacionales y reuniones regionales, y contara con la contribucién de los informes que\\nal efecto realicen las Naciones Unidas. El acuerdo recibid la denominaci6on de “Proceso de\\nMarrakech’.\\n\\nLas prioridades y desafios identificados estan relacionados con cuatro temas especificos:\\n\\nEl Proceso de Marrakech enfatiz6 la importancia de integrar las tres dimensiones\\ndel desarrollo sustentable, formulando politicas para la promocién de una\\nproduccién y consumo sostenible. Ademas, se determin la importancia de\\nasegurar la integracién de ambos en las estrategias nacionales correspondientes y\\nsu aplicabilidad en las estrategias de reducci6n de la pobreza.\\n2.| Se recalcé la necesidad de lograr un compromiso politico en la problematica de\\nla producci6n y el consumo sustentables en los mas altos niveles de gobierno, las\\norganizaciones internacionales, el sector privado y la sociedad civil. Se debe crear\\nconciencia acerca de los beneficios de la produccion y el consumo sostenibles, asi\\ncomo promocionar las principales tendencias en estos temas a todos los niveles.\\n3.| El progreso futuro de la construcci6n de la capacidad institucional y social del\\nconsumo y la produccidn sustentable, fue visto como un desafio mayor.\\n\\nAdemas, se reconocié la necesidad de desarrollar y difundir las tecnologias\\nsustentables y los medios para implementar las politicas y los programas sobre\\nestos temas.\\n\\nSe destacé la importancia de diseminar la informacién en la promocién de ambos\\nobjetivos y la necesidad del uso efectivo de herramientas practicas, lo que incluye\\nla creacién de conciencia, la educaci6n, la capacitacién, el uso de los medios de\\ncomunicacion y la difusién.\\n\\nEl programa a 10 aftos, planteado mediante el Proceso de Marrakech, debe tomar en\\ncuenta las dimensiones social, ambiental y econdémica del desarrollo sostenible, asi como la\\nparticipacién publica. La equidad en el acceso también debe ser tomada en consideraci6n,\\nespecialmente en relacion con los paises en desarrollo. Para estos es necesario reforzar el\\ntrabajo, principalmente en lo concerniente a los medios de implementacién, incluyendo la\\nconstruccién de capacidades, los programas de entrenamiento, la transferencia tecnoldgica\\ny el apoyo internacional, a fin de promover las inversiones en produccién sostenible por\\nparte de la industria de los paises en desarrollo.\\n\\nEtapas del Proceso de Marrakech\\n\\nEI desarrollo del Proceso de Marrakech consiste en las siguientes etapas:\\n\\n1.\\n\\nen produccién y consumo sustentable, para promover\\nconocimiento y para identificar prioridades y las necesidades\\nen el tema.\\n\\n2.\\n\\nde implementacién con propiedad regional y nacional, para\\n\\nConsultas regionales y mesas redondas_ nacionales\\n\\nLa construccién de estrategias regionales y mecanismos\\n\\nser transferidos donde sea posible por medio de instituciones\\nrelevantes.\\n\\n3.\\n\\nImplementacién de proyectos y programas concretos, de alcance regional, nacional\\n\\ny local, para desarrollar e implementar herramientas y metodologias de produccién\\ny consumo sostenible. El “Marrakech Task Forces” es la principal implementacién y\\nmecanismo de cooperacién. El dialogo de cooperacién con agencias de desarrollo\\ntambién se ha establecido para consolidar la ayuda para las iniciativas regionales y\\nnacionales en produccién y consumo sustentable.\\n\\n4.\\n\\nProgreso de evaluacion, intercambio de la informacién y apoyo de la cooperacién\\n\\ninternacional, con las reuniones bianuales de expertos internacionales (hasta la fecha\\nse han realizado dos reuniones: San José-2005 y Estocolmo-2007).\\nCEGESTI\\n\\nCEGESTI nace en 1990 como resultado de un proyecto del Programa de las Naciones\\nUnidas para el Desarrollo (PNUD) y la Organizacién de las Naciones Unidas para el\\nDesarrollo Industrial (ONUDI), para promover la gestion tecnolégica en Costa Rica. En 1992,\\nel Ministerio de Ciencia y Tecnologia, la Camara de Industrias y la Camara de Empresas\\nde Base Tecnoldgica decidieron establecer la Fundacién Centro de Gestidn Tecnolégica\\ne Informatica Industrial (CEGESTI), una organizacién privada, independiente y sin fines\\nde lucro, cuya misién es contribuir a la competitividad sostenible de las organizaciones\\ny las sociedades en las que actua. Para ello, ofrece servicios de consultoria integrados,\\ncapacitaciones e investigacién a empresas publicas y privadas, universidades, compafias\\ntecnoldgicas y organizaciones gubernamentales.\\n\\nPrincipales servicios que se brindan:\\n\\nGestion ambiental\\n\\nSe colabora con las organizaciones para que incrementen su desempefo ambiental por\\nmedio del uso eficiente de recursos y la prevencidn de la contaminacién. El planteamiento\\nque se propone es crear capacidades en las personas, de manera que ellas puedan\\nidentificar oportunidades de mejoramiento ambiental de forma proactiva y asi obtener\\nbeneficios ambientales, organizacionales y econdémicos.\\n\\nSistemas de gestion\\n\\nEstos servicios ayudan a mejorar la competitividad de las organizaciones mediante el\\ndisefio, implementacién y mejoramiento de los sistemas de gestién basados en estandares,\\nya sean de la ISO o de otras organizaciones de prestigio.\\n\\nDesarrollo empresarial\\n\\nCon la visi6én de apoyar el desarrollo estratégico, la innovacidn y la sostenibilidad financiera\\nde empresas, organizaciones y entidades gubernamentales, CEGESTI brinda una serie\\nde servicios tales como gestion de la innovaci6n, estrategia y transferencia de tecnologia,\\ngestion financiera y desarrollo organizacional, entre otros temas.\\n\\nResponsabilidad social corporativa\\n\\nSeles brinda asistencia alas organizaciones paraimplementar el concepto de responsabilidad\\nsocial corporativa, desde el establecimiento de una estrategia hasta cémo establecer sus\\nrelaciones con proveedores y con la comunidad.\\nIniciativas nacionales/regionales\\n\\nLas compras verdes se han ido implementando en varios paises con experiencias exitosas y\\notras no tan exitosas a lo largo y ancho del planeta. Paises como Estados Unidos, Australia,\\nJapon o algunos de la Unidén Europea han desarrollado experiencia relevante en este tema\\nmediante diferentes estrategias. A continuacién se presenta un resumen de algunas de las\\niniciativas mas significativas llevadas a cabo en diferentes paises a nivel internacional.\\n\\nInternacional Green Purchasing Network, IGPN (Japon-Internacional,\\n\\nEn octubre del 2004, en la ciudad de Sendai, Japén, mas de 50\\nexpositores y 1000 delegados provenientes de 37 paises se reunieron\\nen la Primera Conferencia Internacional sobre Compras Verdes. Al\\nfinal de dicha Conferencia los delegados firmaron una Declaraci6n.\\nEsta Declaracién enfatiza la importancia de usar la fuerza de las\\ncompras para crear mercados menos contaminantes para empresas\\nmenos contaminantes. También invita al sector publico de todos los\\npaises a implementar programas de compras publicas verdes. En esta\\nDeclaracién se formaliza la creacién de la Red Internacional sobre Compras Verdes. Se\\npuede encontrar mas informacién sobre la Declaracién y esta iniciativa en la pagina web\\nhttp://www.igpn.org/\\n\\nIncluso antes de esta iniciativa, Jap6n ya se consideraba como uno de los paises con mayor\\nexperiencia desarrollada en el tema de las compras verdes. Su Red Nacional sobre Compras\\nVerdes cuenta con la participacién del gobierno central, de los gobiernos municipales mas\\nimportantes del pais y de las corporaciones privadas mas significativas como por ejemplo\\nNEC, Sony, Toyota y Canon, entre otras.\\n\\nEl trabajo desarrollado por esta red en la elaboraci6én de guias de compra sobre diferentes\\ntipos de productos y la base de datos con informacién de mas de 10.000 productos\\nfabricados por aproximadamente 600 empresas, prueban la solidez del trabajo realizado\\npor los japoneses en este campo.\\n\\nJapon aprobé en el 2001 una ley sobre la promociédn de compras verdes, la cual\\nconjuntamente con las iniciativas anteriormente mencionadas esta llevando al pais a tener\\nun 83% de las organizaciones publicas y privadas nacionales implementando esfuerzos en\\ncompras verdes.\\n\\nIniciativa ECO-Buy (Australia\\n\\nAustralia también realiz6 una conferencia en el 2004 sobre compras alls\\nverdes, en la que anuncid que su programa sobre compras verdes, ECO BUY\\nECO-Buy, iba no solamente a implementarse en el estado de\\n\\nVictoria como hasta esa fecha, sino que iba a incluir a los restantes\\n\\n6 estados del pais e incluso a la cercana Nueva Zelanda.\\n\\nEl programa ECO-Buy ha sido sumamente exitoso, pues ha atraido el apoyo de los gobiernos\\nlocales y los ha llevado a expandir las compras con materiales reciclados y otros productos\\nambientalmente preferibles.\\n\\nPara formar parte de este programa un gobierno local debe firmar un memorando de\\nentendimiento con el programa, seleccionar a una persona de contacto, establecer un\\nequipo de trabajo de compras verdes, desarrollar una politica de compras verdes, crear un\\nplan de accién para implementarla, dar seguimiento a los esfuerzos en compras verdes y\\nelaborar un informe anual.\\n\\nECO-Buy consiguid pasar en términos de gastos publicos en compras verdes de $4.6\\nmillones en el 2001 a $26 millones en el 2003, por lo cual las Naciones Unidas recompenso\\neste programa con el premio “Dia Mundial del Medio Ambiente” en la categoria de Gobierno\\nLocal en el afio 2004.\\n\\nActualmente el programa esta integrando a los proveedores y fabricantes como miembros\\nasociados, los cuales expanden su mercado y ofrecen descuentos en sus productos. ECO-\\nBuy esta también aumentando la informacidn relativa al creciente numero de productos\\nrecomendados por el programa en su base de datos “on-line”. Se puede encontrar mas\\ninformacién en: http://www.ecobuy.org.au/\\n\\nIniciativa Norteamericana de Compras Verdes (Norte América)\\n\\nEsta iniciativa engloba practicamente cualquier tipo de organizaciédn tanto publica como\\nprivada interesada en fortalecer la implementaci6n de las compras verdes en Norte América.\\nEste programa lanz6 recientemente una serie de grupos de trabajo para facilitar compras\\nambientales relacionadas con productos de limpieza, articulos de oficina y electricidad\\n“verde”. Otra herramienta desarrollada por esta iniciativa es una guia de autoevaluacién\\nllamada ECO-SAT que tiene por objeto ayudar a los profesionales de las adquisiciones a\\nevaluar las iniciativas de compras ambientales de su organizacion e identificar oportunidades\\nde mejoramiento. Mas informacién sobre esta herramienta en http://www.cec.org/eco-sat/\\nHome.aspx\\n\\nIniciativas en la Uni6n Europea\\n\\nLa Union Europea ha reconocido la importancia de las compras verdes como herramienta\\npara mover el mercado hacia una produccién mas limpia y desarrollar productos y tecnologias\\nambientales. Este reconocimiento se esta materializando en una serie de esfuerzos:\\n\\n¢ Politica Integrada de Productos (IPP) y Plan de Accion para las Tecnologias\\nAmbientales (ETAP), para estimular los productos y tecnologias ambientales.\\n\\n¢ Revision de la estrategia de Lisboa, sobre competitividad econémica e innovacién\\nen Europa\\n\\n¢ Revision de la Estrategia de la UE para un desarrollo sostenible (EDS UE):\\nObjetivo de un 40% de compras “ambientalizadas” para el 2010.\\nA nivel legislativo, la Unién Europea esta incorporando elementos de ciclo de vida y\\ncompras verdes en la elaboracién de sus directivas como, por ejemplo, en la Directiva\\n2006/32/CE sobre la promocidn de la eficiencia y servicios energéticos, entre otras. Se\\nencuentra informacién disponible sobre compras publicas verdes en la pagina web de la\\nComisién Europea en: http://ec.europa.eu/environment/gpp/index_en.htm. En esta pagina\\nse encuentra el reciente estudio sobre la compra publica verde en Europa (Green Public\\nProcurement in Europe, 2006).\\n\\nSe resalta el esfuerzo de IHOBE (Sociedad Publica de Gestibn Ambiental del Pais Vasco)\\nen la promocién de las compras verdes, el cual ha sido reconocido publicamente al\\nproclamarse ganadora del Premio a la Mejor Practica sobre Compra Ecoldégica del afio\\n2006 otorgado por la Comisi6n Europea. IHOBE fortalece la implementacién de compras\\nverdes tanto publicas como privadas a través de su pagina web especializada http://www.\\nproductosostenible.net\\n\\nPrograma de compras ambientalmente preferibles (Estados Unidos)\\n\\nLas iniciativas sobre compras verdes que se habian desarrollado en Estados Unidos\\nanteriormente se dirigian basicamente a productos con materiales reciclados y al consumo\\nde energia. Iniciativas como el programa “Compra reciclado” o “Energy Star” solamente\\nanalizaban los productos en los criterios de reciclaje o consumo energético sin tener en cuenta\\notros impactos ambientales de los productos. El programa de compras ambientalmente\\npreferibles lanzado por la Agencia de Proteccién Ambiental (EPA) de los Estados Unidos\\na nivel nacional, se basa en cinco principios basicos: medio ambiente+desempefotprecio\\n=compra ambientalmente preferible, prevencién de la contaminacidn, perspectiva de ciclo\\nde vida, comparacion de impactos ambientales de productos/servicios e informacién sobre\\ndesempefio ambiental. Se puede encontrar mas informacion en: http://www.epa.gov/epp/\\n(informacion sobre productos y servicios, herramientas y documentos varios e informacién\\nadicional sobre compras verdes).\\n\\nRedes\\nEn el anexo No. 2 se presenta un listado de redes e iniciativas en el tema de compras\\n\\nverdes, las cuales le pueden ser de utilidad a la instituciédn, por el aporte de informacion,\\ncapacitaciones y otros recursos disponibles.\\n1. Criterios ambientales de compra\\n\\nAlgunos ejemplos de criterios ambientales son:\\n\\n* Detallar las caracteristicas ambientales de los productos que se compran o se usan\\ndurante el periodo de prestacion del servicio.\\n\\n* No permitir el uso de productos 0 sustancias que puedan causar un impacto\\nambiental negativo.\\n\\n* — Solicitar al licitante que posea un sistema de gesti6n ambiental o formacién ambiental,\\nsiempre y cuando esté relacionado con el objeto de compra.\\n\\n* Pedir que se asegure de la correcta gestién de sus residuos durante el periodo de\\nprestacion del servicio.\\n\\n* Incentivar el uso de energias renovables, la reduccién del ruido ambiental y las\\nemisiones contaminantes.\\n\\nLa idea de incluir los criterios ambientales es promover que los entes licitantes creen dentro\\nde sus organizaciones una conciencia ambiental, y de ninguna manera esta enfocado en\\ndisminuir la oferta real del mercado de productos y servicios. De esta forma se incentiva\\nel uso de productos “sensibles” y con un fuerte impacto ambiental como, por ejemplo, la\\nmadera, con respecto a la cual se requiere el uso de sellos 0 certificaciones que garanticen\\nque viene de plantaciones manejadas y no de zonas protegidas o especies en peligro de\\nextincién.\\n\\nNota: Es importante que el proveedor considere las recomendaciones de esta seccién solamente como una\\nguia, tomando en cuenta que la posibilidad de incluir 0 no los criterios ambientales depende del objeto de\\n\\ncompra y otras caracteristicas del cartel.\\n\\n2. Criterios de seleccién para compras verdes\\n\\nLos criterios de seleccién para compras verdes son solo un aspecto mas que se debe\\nconsiderar dentro la planificacién estratégica de cualquier organizacion publica que muestre\\nel deseo de mejorar su desempefo ambiental. Podemos dividir estos criterios en:\\n\\nCriterios de seleccioén positiva: son aquellos que tienen como objetivo favorecer\\ndeterminados productos 0 servicios con caracteristicas ambientales positivas:\\n\\nCriterio: Productos elaborados con materia prima reciclada\\nEjemplo: Papel, productos de plastico.\\nCriterio: Productos de bajo consumo de agua\\n\\nEjemplo: Servicios sanitarios de bajo consumo de agua\\nCriterios de seleccion negativa: aquellos que tienen como objetivo excluir productos o\\nservicios con caracteristicas ambientales negativas:\\n\\nCriterio: Productos halogenados (p. ej: clorados)\\nEjemplo: Papel blanqueado con cloro, desinfectantes clorados, plasticos de PVC,\\nproductos que contienen metales pesados, productos con componentes volatiles.\\n\\n, Qué comprar?\\n\\nAntes de hacer una compra de un servicio 0 producto es importante que nos preguntemos si\\nrealmente es necesario para nuestra organizacion, desde el punto de vista de la valoracién\\nde sus cualidades ambientales. Al mismo tiempo, con este objetivo es necesario que\\ndefinamos criterios basicos que nos permitan diferenciar entre productos o servicios con\\nmas 0 menos cargas para el medio ambiente.\\n\\nPor ejemplo:\\n\\nCriterio\\n\\nUtilizan recursos renovables.\\n\\nEjemplo\\n\\nCalculadoras solares.\\n\\nTienen bajo contenido o ausencia de\\nsustancias quimicas dafinas para el\\nambiente.\\n\\nProductos de limpieza biodegradables.\\n\\nUtilizan materiales reciclables.\\n\\nPapel que posee un porcentaje de papel reciclado.\\n\\nReducen residuos.\\n\\nLapices con minas recargables.\\n\\nLarga duracion.\\n\\nGrapadoras con una mecanica de buena calidad.\\n\\nSon reutilizables.\\n\\nVasos multiuso (vidrio).\\n\\nSon reciclables y de materiales\\nseparables.\\n\\nTijeras de metal sin manilla de plastico.\\n\\nSon facilmente reparables.\\n\\nBoligrafos con recambio.\\n\\nAhorran recursos energéticos.\\n\\nBombillas de bajo consumo.\\n\\nEstan comprometidos con la\\nmejora continua de los criterios\\nambientales.\\n\\nEmpresas de servicios con un sistema de\\ngestion ambiental implementado (por ejemplo, ISO 14001).\\n\\nContribuyen a mantener la\\nbiodiversidad del planeta.\\n\\nMadera con certificacién de gestidn sostenible de bosques.\\n\\n3. ~Como seleccionar los productos?\\n\\nEn el caso de compras de productos, para escoger la alternativa ambientalmente mas\\ncorrecta existen basicamente dos estrategias:\\n\\na. Comparacion de alternativas de productos\\nSe trata de comparar las caracteristicas técnicas de los productos para escoger la opcién\\nambientalmente mas correcta, es decir, aquella que se ajuste al criterio predefinido. Con\\nesta estrategia se pueden tomar decisiones de manera rapida y segura en casos concretos,\\npoco complejos y en igualdad de condiciones.\\nPor lo tanto, se tiene un criterio claro y un acceso a la informacién correspondiente de los\\nproductos.\\n\\nPor ejemplo:\\n\\n¢ Protecciédn de bosques: Siempre se utilizaran los productos que sean de papel o\\ncarton reciclado y se evitaran los de papel de pasta quimica.\\n\\n¢ Reduccion de la contaminacion quimica: El papel TCF (totalmente libre de cloro)\\nes ambientalmente mas positivo que el papel ECF (libre de cloro elemental).\\n\\n¢ Ahorro de agua: Si hay dos tipos de grifos (llaves de agua), se seleccionara aquel\\ncon un caudal de agua menor.\\n\\n¢ Ahorro de energia: Se estudiara el consumo nominal de la computadora y se\\nescogeran las computadoras con un consumo menor.\\n\\nb. Etiquetas ecoldgicas\\nLas certificaciones ambientales o etiquetas ecolégicas son una herramienta desarrollada\\npara identificar entre los productos existentes, aquellos que de acuerdo con los criterios\\nestablecidos presentan caracteristicas ambientalmente positivas. Sin embargo, en el\\nmercado se pueden encontrar muchas etiquetas que no son certificaciones ecoldgicas,\\npero forman parte del “marketing verde” de productos y empresas.\\n\\nEI criterio basico para diferenciar una certificacién ambiental de una “etiqueta verde” es\\nque normalmente la certificaci6n ambiental la conceden organismos ajenos a la produccién\\no comercializacién del producto, de forma que las certificaciones ecolédgicas mas fiables\\nson aquellas concedidas por plataformas de alguna ONG o bien instituciones publicas\\n(ministerios y agencias estatales, entre otras), que velan por los intereses de consumidores\\ny productores.\\n\\nPor otro lado, por encontrarnos en un mercado globalizado, es posible encontrar productos\\ncon ecoetiquetas oficiales de otros paises (como el Angel Azul o Energy Star) o de\\norganismos internacionales (como la madera FSC).\\n\\nCabe mencionar que por el principio de libre competencia, no siempre se podra exigir la\\nposesidn de una etiqueta ecoldgica especifica. Sin embargo, si sera posible basarse en\\nlos criterios que utilizan los certificadores en general, que se consideran relevantes para\\nacreditar las condiciones técnicas ambientales que se pretenden reconocer (véase el\\nrecuadro 3).\\n\\n4. Ejemplos de criterios ambientales para productos\\n\\nA continuacién presentaremos una serie de ejemplos de criterios ambientales para los\\nproductos mas comunes que se necesitan adquirir en las organizaciones publicas.\\n\\nVale la pena recalcar que esta lista es sdlo un ejemplo y que se pueden incluir mas criterios\\ny descripciones mas detalladas, segun sea requerido.\\n\\n¢ Papel\\n\\nEl papel es uno de los insumos que se podria decir que se presenta en todas las oficinas\\ndel sector publico de Costa Rica (ministerios, municipalidades, oficinas publicas, entre\\notras), entendiendo por papel productos como resmas de impresi6n, papel para escritura,\\ncuadernos, libretas, tarjetas, agendas, sobres, etc.\\n\\nEl impacto ambiental de los productos de papel segun el andlisis de su ciclo de vida se debe\\nprincipalmente al proceso de fabricacion y al uso de recursos naturales.\\n\\nSeguin datos tomados del Manual Oficina Verda per a empreses del sector d’oficines i\\ndespatxos ® , el proceso de produccién de papel blanco y papel reciclado es muy\\n\\ndiferente:\\n\\nAspectos ambientales Papel blanco Papel reciclado\\nMateria prima Madera Papel ya utilizado\\nConsumo de agua en el proceso de 115 m3/Tn 16 m3/Tn\\nproduccién\\nConsumo de energia en el proceso 9.600 Kwh./tn 3.600 Kwh./tn\\nde produccién\\n\\nAesta informacién podemos agregar que el papel blanco, aparte de tener un mayor consumo\\nde recursos naturales para su fabricacion, tiene otros factores asociados a su proceso\\ncomo el blanqueamiento (cuando se hace con cloro o sus derivados) y la procedencia de\\n\\nla pasta.\\n\\nPor lo tanto, algunos criterios ambientales de compra para productos de papel que podemos\\n\\nconsiderar son:\\n\\nCriterio\\n\\nProcedencia de la pasta\\n\\nDescripcion\\n\\nAl menos un 80% de la fibra de materia prima del papel es de fibra\\nreciclada.\\n\\nMateria prima de residuos de madera proveniente de otros usos.\\n\\nMateria prima de madera de plantaciones forestales sostenibles.\\n\\nProceso de blanqueamiento\\n\\nSin blanqueamiento (0 sea sin darle un mayor blanqueado que el\\n\\nque originalmente tiene la pasta).\\n\\nBlanqueamiento sin cloro, por ejemplo, con oxigeno.\\nConcentracién maxima de compuestos de cloro en la pasta inferior a\\n\\nCertificaci6n ecoldgica\\n\\n15 ppm. Total Chlorine Free (TCF).\\nLa cual garantice que el proceso de produccion y las materias primas\\ndel producto son amigables con el ambiente.\\n\\nLos criterios ambientales que se apliquen alas compras del papel pueden variar dependiendo\\n\\ndel uso que se le dara a este.\\n\\n8 Alcantud, A. y Ezquerra, J. (2004). Oficina Verda per a empreses del sector d’oficines i despatxos. Espafia: Ecoinstitut Barcelona.\\nEn papel para impresion, por ejemplo, se recomiendan los siguientes criterios 9:\\n\\n* Almenos un 70% de fibra reciclada.\\n\\n* En los casos en los que se utilice fibra virgen (no reciclada) como materia prima,\\nesta debe cumplir con las regulaciones silviculturales propias de su pais de origen,\\ny provenir de un bosque que practique operaciones sostenibles con el ambiente.\\n\\n* Procesados para facilitar el reciclaje.\\n\\n* El empaque debe ser lo mas simple posible, tomando en cuenta su facilidad para\\nser reciclado y su capacidad para reducir el impacto ambiental en caso de ser\\nincinerado.\\n\\n* Para papeles sin cobertura: maximo un 70% de blanqueado.\\n\\n* Para papeles con cobertura (satinados o mate): grosor maximo de la cubierta de 30\\ngim2.\\n\\nLAS ECOETIQUETAS DEL PAPEL\\n\\nLas ecoetiquetas para el papel que podemos encontrar en el mercado son fundamentalmente\\nlas siguientes:\\n\\nFSC (Forest Stewardship Council, Consejo de Administraci6n Forestal)\\n\\n©  Elsistema de certificacién forestal del FSC, creado en 1993 en Canada\\ny apoyado por la mayoria de las organizaciones sociales y ecologistas,\\ngarantiza que la gestidn forestal de los bosques y plantaciones se ha\\nrealizado segun los criterios sociales y ambientales mas exigentes.\\n\\nFSC En el caso del papel, el sello FSC garantiza que la fibra virgen procede\\n\\nde bosques gestionados de manera sostenible y que el blanqueo es\\n\\ntotalmente libre de cloro (TCF). Se puede obtener mas informacién del Forest Stewardship\\nCouncil en la pagina http://www.fsc.org/esp\\n\\nPEFC (Programa para el Reconocimiento de Sistemas de Certificacion Forestal)\\n\\nEl PEFC surge en 1998 como una iniciativa voluntaria del sector\\nprivado forestal, basada en los criterios e indicadores emanados\\nde las conferencias interministeriales de Helsinski (1993) y Lisboa\\n(1998), para la proteccién de los bosques de Europa. Encontrara\\nmas informacién en Programa para el reconocimiento de Sistemas\\nde Certificaci6n Forestal: http:/www.pefc.es/ y en Observatorio\\nPEFC: http://www.pefcwatch.org/\\n\\n9 Véase el documento “Basic Police on Promoting Green Purchasing”, del Ministerio de Ambiente japonés, en www.env.go.jp/en/laws/policy/\\ngreen/2.pdf\\nANGEL AZUL\\n\\nAlemania instauré en 1978 un sistema de ecoetiquetado, pionero\\nen el mundo, que adoptd el simbolo Angel Azul, empleado por\\nel Programa de las Naciones Unidas para el Medio Ambiente\\n(PNUMA). En Europa existen una gran cantidad de marcas de\\npapel con este sello.\\n\\nEn el caso del papel, este sello garantiza que el papel es 100%\\nreciclado, blanqueado sin cloro (TCF), sin blanqueadores 6dpticos y cantidades minimas de\\nformaldehido y PCBs.\\n\\nAdeméas de sus altas exigencias ambientales, también es un sello muy exigente en cuestién\\nde calidades técnicas del papel. Por ejemplo, el papel de fotocopiadora debe cumplir las\\nnormas de calidad sobre durabilidad del papel y las normas para aptitud de impresién en\\nfotocopiadoras.\\n\\nSe puede obtener mas informacién en Sello “Angel Azul” http://www.blauer-engel.de/\\nwillkommen/willkommen.htm\\n\\nEL CISNE NORDICO\\n\\nOMAR, Es un certificado de los paises escandinavos, que tiene establecidos\\n\\nWw\\ncriterios ecoldgicos para productos y categorias de productos, como\\nV//, textiles, muebles, materiales de construcci6n, etc.\\na / En el caso del papel y carton, los criterios de este sello se refieren a\\nl/l la procedencia de las materias primas y a las emisiones producidas\\n\\ndurante la produccion de papel. Esta certificacién no garantiza que el\\npapel esté blanqueado sin cloro ni que contenga fibras recicladas. Es mas, habitualmente\\nse trata de papel no reciclado y cuando es libre de cloro lo indica expresamente aparte. Se\\npuede obtener mas informacién en _http://www.svanen.nu/Eng/default.asp\\n\\nLA ETIQUETA ECOLOGICA DE LA UNION EUROPEA\\n\\nKk & Laetiqueta ecoldgica europeaes un sistema para identificarlos productos\\n* que tienen un impacto ambiental reducido, certificado oficialmente por\\n* * Ia Union Europea. Controla la emisién de contaminantes durante la\\n\\n* rs Peg fase de produccién, la gestién ambiental de las empresas productoras\\n‘ y la procedencia de la materia prima.\\n\\nEl papel puede proceder de fibras recuperadas, de madera certificada 0\\nde otro material. No admite el blanqueo de la pasta con cloro gaseoso,\\naunque si cloro elemental.\\n\\nPara mas informacion, puede acceder a Etiqueta Ecoldgica Europea: http://europa.eu.int/\\nscadplus/leg/es/Ivb/I28020.htm\\n¢ Productos de limpieza\\n\\nEl uso inadecuado de los productos quimicos de limpieza puede tener un impacto negativo\\ntanto para el ambiente como para la salud de las personas que los utilizan.\\n\\nLos impactos ambientales de estos productos se relacionan principalmente con la presencia\\nde sustancias dafinas que por sus componentes contaminan las aguas; ademas, las\\nespecificaciones de uso por lo general son bastante confusas y dificiles de seguir.\\n\\nPor otro lado, hay productos habituales en las tareas de limpieza como el papel higiénico o\\nlas bolsas de basura, que pueden ser de materiales reciclados.\\n\\nLos siguientes son algunos criterios ambientales relacionados con los productos de\\n\\nlimpieza:\\n\\nCriterio\\n\\nProductos ecoldgicos\\nde limpieza\\n\\nDescripcion\\n\\nJabones neutros biodegradables.\\n\\nDetergentes biodegradables, sin elevados contenidos de fosfatos,\\n\\nsin contenidos peligrosos, cancerigenos, compuestos que afectan la\\ncapa de ozono o que excedan los limites de compuestos organicos\\nvolatiles.\\n\\nDesinfectantes biodegradables, sin productos acidos, corrosivos, sin\\nCFC, metanol u otros productos peligrosos.\\n\\nLimpiavidrios a base de etanol.\\n\\nPapel higiénico y papel toalla, elaborados a partir de materias primas\\nen un 100% recicladas, que no contengan ni colorantes ni perfumes.\\n\\nDesatoradores mecanicos para servicios sanitarios, en lugar de los\\ndesatoradores quimicos.\\n\\nEnvases de productos\\nde limpieza\\n\\nEl envase deberia estar hecho de material reciclado y ser reciclable.\\n\\nGarantizar la recoleccién de los envases de productos de limpieza.\\n\\nRealizar una correcta reutilizacion o disposicién de estos envases.\\n\\nCertificaci6n ecoldgica\\no ambiental\\n\\nLa cual garantice que el proceso de produccion y las materias primas\\n\\nde los productos son amigables con el ambiente.\\n\\nPROLOGO\\nDel Gerente General de la CNFL\\n\\nEn la Compafia Nacional de Fuerza y Luz, S.A., creemos firmemente en la responsabilidad\\nambiental y social. Desde hace mas de 15 afos desarrollamos proyectos relacionados con\\nla educacién ambiental, la reforestacién y el uso eficiente de la energia. También hemos\\nincorporado el manejo de los residuos y la gestién ambiental certificada en la empresa, asi\\ncomo la capacitacién y formacidn de nuestro personal en estos aspectos.\\n\\nCon la experiencia que esto supone, nos propusimos incursionar en la contratacién\\nadministrativa ambientalmente responsable, a sabiendas de que seria un proceso paulatino\\npero firme, y que podria cambiar el enfoque de mucho de lo que hacemos cotidianamente.\\nPor eso, la Politica Ambiental de la empresa, aprobada en junio de 2007, incluye un\\ncompromiso claro en este punto, y hemos definido criterios ambientales para la adquisicién\\nde bienes y servicios.\\n\\nPor eso participamos, junto con el Grupo ICE y otras empresas del sector publico, en el\\nproyecto de Compras Verdes en el Sector Publico, y presentamos este Manual para que\\ntodas las instituciones publicas tengan la posibilidad de incorporar, en sus procesos de\\ncompra, criterios ambientales.\\n\\nDurante el afio 2007-2008, el sector publico elabor6é y entregé Planes de Gesti6n Ambiental\\npara sus unidades en operaci6n, como parte de una iniciativa del Ministerio de Ambiente y\\nEnergia. Esto se complementa y fortalece con el presente Manual, que es una herramienta\\nutil para que todas las instituciones y empresas publicas incorporen el criterio ambiental en\\ntodas sus adquisiciones.\\n\\nEl trabajo y disposiciédn al cambio de todos sera fundamental en la “ambientalizacidn” de los\\ncriterios de compra; pero tendra sus resultados en un cambio general de actitud de todas\\nlas personas, y eso ya sera un gran paso para la proteccién y recuperacién de nuestro\\nplaneta.\\n\\n5 de junio de 2008,\\nDia Mundial del Ambiente.\\n\\nIng. Pablo Cob Saborio\\nGerente General\\nCompania Nacional de Fuerza y Luz, S.A.\\n¢ Suministros de oficina\\n\\nEn las organizaciones publicas, la gran cantidad de suministros de oficina que se utilizan y\\nque se encuentran disponibles en el mercado, hacen necesario que se realice una seleccién\\nde estos con criterios ambientales, con el objetivo de reducir el consumo de materiales y\\nenergia, la generacion de residuos y los posibles problemas de salud.\\n\\nEn el caso de suministros de oficina se podrian incluir los siguientes criterios ambientales:\\n\\nCriterio Descripcion\\n\\nRotuladores fluorescentes de polipropileno, tinta de base acuosa o\\nrotuladores fluorescentes con recargas individuales.\\n\\nDebe ser rellenable, hecho de tinta que no contenga compuestos\\n\\nRotuladores que no sean de organicos volatiles (COVs).\\n\\nun solo uso, ni contengan > > - - -\\nLa armazon y el tapdn deberian ser de materiales reciclados,\\n\\nPVC\\nmonomateriales o al menos facilmente separables por tipo de\\nmaterial.\\nLa tinta no debe contener metales pesados.\\n\\nLapices sin lacar Elaborados de madera sin lacar, preferiblemente de madera certificada\\n(FSC) o de explotaciones forestales sostenibles.\\n\\nPegamento en barra (goma) De base acuosa, envase sin PVC.\\n\\nGoma de borrar (borradores) | De caucho natural, envase sin PVC.\\n\\nCorrector Liquido De base acuosa, envase sin PVC. Disponible en color blanco y gris\\nclaro (para papel reciclado)\\n\\nCinta adhesiva Elaborada de acetato de celulosa o de polipropileno, que no contenga\\nPVC.\\n\\nDesengrapadoras, Productos metalicos, elaborados a partir de un solo material, libres de\\n\\nsacapuntas, grapadoras y componentes o mixturas de madera o plasticos.\\n\\ntijeras\\n\\nCarpetas y separadores de Elaboradas a partir de carton reciclado.\\n\\narchivo de carton Deberia ser reciclable.\\n\\nSi tiene algo impreso, la tinta utilizada no deberia contener metales\\npesados.\\n\\nElaborados a partir de polipropileno en lugar de PVC.\\n\\nMarcada con el simbolo identificador del tipo de plastico\\n\\nFolder de plastico .\\ncorrespondiente.\\n\\nSi tiene algo impreso, la tinta utilizada no deberia contener metales\\n\\npesados.\\n\\n¢ Equipo eléctrico y de cOmputo\\n\\nEl consumo energético en la gran mayoria de las organizaciones publicas se distribuye\\nprincipalmente entre iluminacién, equipos de cémputo y acondicionadores de aire. El\\nconsumo final depende en gran medida del comportamiento individual de cada trabajador,\\npor ejemplo, apagar las luces, el monitor de las computadoras y regular el acondicionador\\nde aire.\\n\\nEn elcaso de los equipos de cémputo, algunos impactos ala salud humana y al ambiente son\\ncausados por ciertas sustancias peligrosas incluidas, la generaci6én de grandes cantidades\\nde basura, emisiones de radiacién electromagnética y ruido.\\n\\nPara reducir tales impactos se establecen limites para sustancias, emisiones y reciclado al\\nfinal del tiempo de servicio, limitando el embalaje y asegurando la educacién (entrenamiento)\\neficaz.\\n\\nAlgunos criterios ambientales que se podrian tomar en cuenta para estos productos son:\\n\\nCriterio Descripcion\\nEquipos de cOmputo Con sistemas automaticos de ahorro de energia; por ejemplo, el\\neficientes en cuanto a sistema operativo instalado debe disponer de un dispositivo de ahorro\\nenergia de energia que se active automaticamente en los momentos en los\\n\\nque no se use.\\nCon certificacion Energy Star.\\n\\nQue incluya servicio postventa eficiente (para alargar la vida util de los\\nbienes suministrados).\\n\\nLos componentes deben ser de facil separacién de piezas y\\n\\nEquipos de cOmputo materiales.\\ncuyos componentes sean Las piezas de plastico deben estar identificadas con su simbolo\\nreciclables caracteristico.\\n\\nEl 90% de los plasticos y metales utilizados deberian ser reciclables.\\n\\nEquipos eléctricos y de Que no contengan dentro de sus materiales mercurio ni cadmio, o\\ncémputo libres de materiales componentes radioactivos.\\ny sustancias peligrosas\\n\\nBombillos eléctricos de bajo consumo que muestren un ahorro\\n\\nBombillos eléctricos de bajo energético aproximado al 80%.\\nconsumo Vida util larga, como minimo 10.000 horas.\\nContenido de mercurio inferior a 4 mg.\\nEquipos acondicionadores Que utilicen liquidos refrigerantes que causen el minimo efecto a la\\nde aire capa de ozono y el calentamiento global.\\n\\nQue incluyan servicio postventa eficiente (para alargar la vida util de\\nlos bienes suministrados).\\n\\nCon emisi6n de ruidos reducida.\\n\\nEmpaque y embalaje de El embalaje o empaque deberia ser reutilizable o reciclable.\\nlos equipos reutilizable o Las partes de plastico deben estar identificadas con sus simbolos\\nreciclable correspondientes.\\n\\n* Mobiliario de oficina (muebles)\\n\\nEl mobiliario de oficina por lo general esta compuesto por sillas, mesas, escritorios, armarios/\\narchivadores y papeleras entre otros. Con la incorporacién de criterios ambientales de\\ncompra para este tipo de productos, se espera responder a la voluntad de las organizaciones\\npublicas de disminuir el impacto ambiental sobre el planeta, contribuyendo al uso racional y\\nel aprovechamiento sostenible de los recursos, por ejemplo, los forestales.\\n\\nEI siguiente es un criterio ambiental que se puede incluir en una compra verde:\\n\\nCriterio Descripcion\\n\\nDe larga duracion.\\n\\nSi utilizan como insumo madera, esta debe proceder de plantaciones\\nmanejadas de forma sostenible o tener algun tipo de certificacion.\\n\\nRecubiertos con pinturas a base de agua 0 con pigmentos naturales.\\n\\nQue contenga la menor diversidad posible de materiales y que sean\\nfacilmente separables.\\n\\nMuebles de oficina . oan .\\n; | Las piezas de plastico deben estar marcadas con el simbolo\\nelaborados sin materiales . aa F\\n; . . identificador correspondiente y no deben contener metales pesados\\nni sustancias peligrosas. Pa\\n\\ncomo aditivos.\\n\\nCon materiales sin sustancias peligrosas para la salud de las personas\\no el ambiente.\\n\\nLos cobertores y almohadones deben ser fabricados con materiales\\nnaturales; si los cobertores son de cuero, deben estar tefidos con\\ncolor natural. El relleno de espuma no debe contener CFCs.\\n\\nEstructura modular que permita la ampliacién o redistribucion de los\\ncomponentes, adaptandose a las necesidades cambiantes de los\\nusuarios.\\n\\nEjemplos de servicios\\n\\nEn la categoria de servicios, podriamos decir que las organizaciones que cumplen con los\\ncriterios ambientales son aquellas que son mas eficientes, presentan menores consumos\\nde recursos, utilizan productos ambientalmente correctos (0 sea, con criterios ambientales\\nestablecidos), minimizan la generacién de residuos y emisiones, y garantizan una gestion\\nambiental adecuada de sus actividades.\\n\\nEn términos generales, un criterio que nos puede orientar a la hora de contratar un servicio\\nes que la organizacién cuente con un sistema de gestién ambiental. La posesién de\\nuna certificaci6n ISO 14001 o Bandera Azul Ecoldgica para el servicio, cuando menos,\\ngarantiza un minimo de calidad ambiental durante su ejecucién (véase el capitulo Il de este\\nManual).\\n\\n* Servicios de transporte\\n\\nLos siguientes criterios ambientales se pueden incluir en la contratacién de un servicio\\nambientalmente correcto:\\n\\nCriterio Descripcion\\nFlotilla vehicular con Baja generacion de emisiones de gases invernaderos por consumo de\\nemisiones bajas de gases combustibles fdsiles.\\ny ruidos\\n\\nEficacia del estilo de conduccidn del chofer o personal capacitado.\\n\\nEmpleo de combustibles alternativos como biocarburantes.\\n\\nBaja contaminacion acustica.\\n\\nEmpresas que garanticen Mantenimiento preventivo de la flotilla.\\nel uso racional y correcto\\n\\nCumplimiento de la Revisi6n Técnica Vehicular.\\nde los recursos\\n\\nDisposicion final de los vehiculos después de su vida util.\\n\\nCertificacion ambiental La cual garantice que las actividades relacionadas con el servicio son\\namigables con el ambiente\\n\\n* Servicios de mesajeria\\n\\nRespecto a los servicios de mensajeria, un primer paso es valorar qué tipo de transporte se\\nrequiere en cada caso; por ejemplo, podemos hacer uso de los servicios de mensajeria en\\nbicicleta, siempre que las distancias lo permitan.\\n\\nPero es claro que en la mayoria de los casos se deben emplear vehiculos a motor, por lo\\ntanto, se deberan considerar las caracteristicas ambientales del vehiculo por utilizar (si es\\nde bajo consumo, hibrido), el uso de carburantes y las emisiones asociadas a este.\\n\\nUn ejemplo de criterio ambiental para este tipo de servicio es:\\n\\nCriterio Descripcion\\n\\nMensajeria en bicicleta, siempre y cuando la distancia lo permita.\\n\\nServicio de mensajeria sin\\n\\nuso de combustibles fosiles Servicio de distribucién de pequefia y mediana paqueteria en vehiculo\\n\\neléctrico.\\n\\n* Servicios de limpieza\\n\\nEs necesario limitar el uso de los productos de limpieza que son mas agresivos con\\nel ambiente; por ejemplo, utilizar los desinfectantes en aquellos espacios donde es\\nestrictamente necesario.\\n\\nOtras ideas para reducir los impactos ambientales relacionados con las actividades de\\nlimpieza son la revisién y mejora de los métodos de limpieza, las frecuencias y dosificaciones\\nde los productos de limpieza, la optimizacién y reduccién de la gama de productos y el\\nentrenamiento al personal.\\n\\nLa cantidad de empaque y embalaje también representa un problema de generacién de\\ndesechos después del uso de los insumos de limpieza, por lo tanto, para disminuir su\\nimpacto también podemos considerar la adquisicién de contenedores mas grandes, el\\nrelleno de botellas claramente marcadas y la compra de agentes de limpieza concentrados,\\nentre otros.\\n\\nLos siguientes son algunos criterios ambientales que se pueden solicitar para los servicios\\nde limpieza:\\n\\nCriterio\\n\\nEmpresas que utilicen\\nproductos de limpieza de\\nbajo impacto ambiental, con\\netiquetas ecoldgicas y con\\nsus respectivas instrucciones\\nde uso\\n\\nDescripcion\\n\\nJabones neutros, detergentes y desinfectantes, todos\\n\\nbiodegradables.\\n\\nInstrucciones de trabajo que incluyan la identificacién y el manejo\\napropiado de los productos, condiciones de almacenamiento e\\ninstrucciones de dosificacién exactas.\\n\\nEmpresas que garanticen el\\nuso racional y correcto de los\\nrecursos\\n\\nConsumo moderado de los productos de limpieza, agua y energia\\neléctrica.\\n\\nUso de cada producto para la funcién que le corresponde.\\n\\nCon dispositivos de dosificacién para los productos de limpieza.\\n\\nCon maquinaria energéticamente eficiente y en buen estado.\\n\\nEmpresas que garanticen\\nla gestion y recoleccién\\nselectiva de los residuos *\\n\\nEstablecer en el contrato con la empresa de servicios de limpieza,\\nque también se lleve a cabo la recoleccion selectiva de los residuos y\\nsu correcta gestion de disposicion final.\\n\\nEstablecer puntos estratégicos dentro de los locales y recipientes o\\ncontenedores, para la disposicidn de los residuos que mas se generen\\nen la organizacion.\\n\\nDesglosar el pago del servicio en conceptos diferenciados; por\\nejemplo, la limpieza y la recoleccion selectiva, de forma tal que este\\nrubro sdlo se satisfaga si se realizan las tareas correctamente.\\n\\nCriterio Descripcion\\nEmpresas que aseguren las Presentar evidencias del entrenamiento o capacitacién del personal\\ncompetencias ambientales de limpieza, respecto a los criterios ambientales solicitados.\\ndel personal\\nSistema de gestion El cual garantice que las actividades relacionadas con el servicio son\\nambiental implementado amigables con el ambiente (demostrable, por ejemplo, mediante el\\ncertificado).\\n\\n* Recoleccion selectiva de residuos\\n\\nEn la actualidad, la contratacién de los servicios de limpieza no se deberia concebir sin la\\nincorporaci6n dentro de sus actividades de la recolecci6n selectiva de los residuos. Por\\nesto, es necesario que el servicio de limpieza contratado esté consciente de la importancia\\ndel funcionamiento de este y lo respete. La recoleccién selectiva de los residuos consiste\\nen colocar diferentes recipientes en donde se depositen ciertos residuos a los cuales se\\nles puede dar otro uso como, por ejemplo, el papel, los téneres, el vidrio y los envases de\\nplasticos, entre otros.\\nAcontinuacién se presenta informacion disponible en Internet sobre iniciativas en compras\\nverdes, la cual le puede ser util en caso de que desee explorar mas sobre esta tematica:\\n\\nNombre: Green Purchasing Network (GPN)\\n\\nGreen eS\\nPurchasing\\nNetwork\\n\\n®\\n\\nPagina: www.gpn.jp Pais/regién: Japon\\n\\nDescripcion:\\n\\nEsta red se establecid en 1996 en Japon. Aenero del 2005 contaba con 2,876 miembros (que incluyen\\nempresas, entes autOnomos, grupos de consumidores, organizaciones no-gubernamentales ambientales\\ny asociaciones). Esta red cuenta con guias para productos, asi como una base de datos de productos.\\nTambién brinda capacitacién y premios a aquellas organizaciones que han implementado exitosamente\\ncompras verdes.\\n\\nIniciativas y proyectos:\\n\\nEI GPN ha estado elaborando guias especificas para cada categoria de productos. Las que ya estan\\nterminadas son las correspondientes a: fotocopiadoras, impresoras, fax, computadoras personales,\\nsuministros y mobiliario para oficina, tintas de impresién, papel blanco, papel de tocador, pafuelos\\ndesechables, lamparas, iluminacion, refrigeradoras, lavadoras, acondicionadores de aire, televisores,\\nuniformes y ropa de trabajo, automdviles, servicio de impresién “offset”, hoteleria e instalaciones\\nsanitarias.\\n\\ne\\ne e e\\n\\nNombre: International Council for Local LC L E I\\nEnvironmental Initiatives (ICLEI) - Local Local\\n\\nA or Governments\\nGovernments for Sustainability for Sustainability\\nPagina: www.iclei.org Pais/regi6n: Asociacion internacional\\nDescripcion:\\n\\nICLEI es una asociaci6n internacional de gobiernos locales en pro del desarrollo sostenible. Mas de 630\\nciudades, pueblos, paises y sus asociaciones mundiales conforman el grupo creciente de miembros del\\nICLEI. Fue fundada en 1990 como Concejo Internacional de Iniciativas de Gobiernos Locales durante\\nla Conferencia Mundial de Gobiernos Locales por un Futuro sostenible, organizada por las Naciones\\nUnidas en su sede de Nueva York.\\n\\nIniciativas y proyectos:\\n\\nDesde 1996, el ICLEI actua en Europa a través de programas piloto para fortalecer el papel de liderazgo\\nde autoridades locales en el consumo y produccién sustentables. Actualmente, el Secretariado Europeo\\nse viene destacando con una campafia pionera denominada “Procurat” (o Adquiera Plus) que recibe\\nadhesiones de importantes ciudades europeas cada dia.\\n\\nEn América Latina, una iniciativa pionera incluye a Sao Paulo como una de las ciudades piloto. Se\\ntrata de un proyecto de capacitacién para promover las compras sostenibles, que pretende aprovechar\\nel poder de compra de los gobiernos locales con el fin de garantizar la implementacion del desarrollo\\nsustentable.\\n& a\\nNombre: Green Seal 5\\nPagina: www.greenseal.org Pais/regién: Estados Unidos\\n\\nDescripcion:\\n\\nFundada en 1989 como una organizacion sin fines de lucro, Green Seal provee certificaciones ambientales\\nbasadas cientificamente, creibles, transparentes y esenciales en un creciente mercado cada mas\\neducado y competitivo. Con estos estandares ayudan a productores, compradores y consumidores finales\\na tomar decisiones responsables que generen un impacto positivo en el comportamiento del negocio y\\npromuevan una adecuada calidad de vida. Su mercado lo componen compradores institucionales como\\nagencias de gobierno, universidades e industria en general, a los que dan asistencia para lograr que sus\\ncompras, operaciones e instalaciones tengan caracteristicas ambientales.\\n\\nIniciativas y proyectos:\\n\\n“Greening Your Government Program” es un programa en el que Green Seal brinda asistencia en el\\nproceso de compras a través de la evaluacion de productos, recomendaciones, manuales, certificaciones,\\njustificacion ambiental y financiera de las compras verdes, asi como proyectos especiales.\\n\\nSu metodologia de trabajo se basa en el estudio de ciclo de vida del producto y toma en cuenta criterios\\nde la EPA, requerimientos de ISO 14020 y 14024, y los estandares de Global Ecolabeling Network.\\n\\nNombre: International Green Purchasing\\nNetwork (IGPN\\n\\nPagina: www.igpn.org Pais/regién: Internacional\\n\\nDescripcion:\\n\\nEs una organizaci6on internacional que promueve las compras verdes alrededor del mundo, por medio\\nde la coordinaciédn e implementacién de consumo y producci6dn sostenible. La red esta compuesta por\\norganizaciones internacionales, autoridades locales y ONG.\\n\\nIniciativas y proyectos:\\n\\nEsta red ha elaborado guias de compra sobre diferentes tipos de productos, y la base de datos con\\ninformacién de mas de 10.000 productos fabricados por aproximadamente 600 empresas prueba la\\nsolidez del trabajo realizado en este campo.\\nNombre: Commission for Environmental\\nCooperation (CEC)\\n\\n.. Pais/regién: América del Norte (Canada,\\nPagina: www.cec.org Estados Unidos y México)\\n\\nDescripcion:\\n\\nCanada, Estados Unidos y México crearon esta Comisién en 1994, en términos del Acuerdo de\\nCooperacién Ambiental de América del Norte (ACAAN). El propdsito de esta organizacién internacional\\nes ocuparse de los asuntos ambientales de preocupacion comun, contribuir a prevenir posibles conflictos\\nambientales derivados de la relacién comercial y promover la aplicacién efectiva de la legislacién\\nambiental. El Acuerdo complementa las disposiciones ambientales del Tratado de Libre Comercio de\\nAmérica del Norte (TLC).\\n\\nIniciativas y proyectos:\\n\\nEsta Comision lanzé la Iniciativa de Adquisiciones Ambientales de América del Norte (NAGPI, por sus\\nsiglas en inglés). Mas informacion sobre esta iniciativa se puede obtener en la siguiente direcciédn: www.\\ncec.org/nagpi\\n\\nEsta iniciativa cuenta con una herramienta de autoevaluacién llamada ECO-SAT, disefiada para apoyar\\na toda organizacién que incluya un sistema estructurado de adquisiciones, incluidos todos los niveles\\nde gobierno (nacional, estatal o provincial y municipal), hospitales, escuelas, universidades y grandes\\ncorporaciones. Con el fin de que el circuito se cierre, la guia debe estar al alcance de los proveedores,\\npara prepararlos respecto de lo que de ellos se espera.\\n\\nTambién tienen diferentes publicaciones sobre el tema, como Fomento a las Compras Verdes en\\nProductos de Limpieza, Equipo de Oficina y Electricidad y Apoyo a los Mercados ecoldgicos, entre\\notras.\\n\\nNombre: Ministerio de Medio Ambiente\\nde Canada - Environment Canada - Green\\nPurchasing and Procurement Program\\n\\nPagina: www.ns.ec.gc.ca/g7/purchase Pais/regién: Canada\\n\\nDescripcion:\\n\\nEl mandato gubernamental “Environment Canada” se centra en preservar la calidad del ambiente\\nnatural, conservar los recursos renovables de Canada, conservar y proteger el recurso hidrico, analizar\\nel cambio climatico y coordinar los diferentes programas y politicas ambientales del gobierno federal. El\\nDepartamento encargado emplea cerca de 6.000 personas y tiene un presupuesto anual de medio billén\\nde ddlares. Aproximadamente el 60% de su fuerza laboral y el 80% de su presupuesto son destinados\\na actividades de ciencia y tecnologia. Sus oficinas centrales estan en Québec, pero tiene cerca de 100\\noficinas en diferentes comunidades alrededor del pais\\n\\nIniciativas y proyectos:\\n\\nEl Programa de Compras y Adquisiciones con Ventaja Ambiental se centra en productos certificados\\npor el programa con el logotipo “Opcién Ambiental” (www.environmentalchoice.com), y en seguir los\\nlineamientos de la guia Energy Pathways Inc. elaborada para la cumbre medioambiental del Grupo de\\nlos Siete (G-7 Environmental Summit) en mayo de 1995. Ofrece vinculos, politicas de adquisiciones\\ncon ventaja ambiental, estudios de caso de “Environmental Canada’, listas de control, listas de muebles\\namigables con el ambiente y especificaciones ambientales para mobiliario de oficina.\\nNombre: Conservation Council of Ontario — Green\\nGreen Ontario — Buy Green ONTARIO\\n\\nPagina: www.greenontario.org/buygreen/ Pais/regién: Canada\\n\\nDescripcion:\\n“Conservation Council of Ontario” es una asociaci6n local de organizaciones e individuos dedicada a la\\nconservaci6n del ambiente en la provincia de Ontario, Canada.\\n\\nIniciativas y proyectos:\\n\\nEl programa “Green Ontario-Buy Green” consiste en un centro de recursos sobre compras verdes,\\nincluidas adquisiciones, compras al menudeo, etiquetas ecolégicas, empresas e inversiones verdes,\\ncafiamo, alimentos y articulos de papeleria.\\n\\nNombre: ECO-BUY 4] lM Ih\\n\\nECO BUY\\n\\nPagina: www.ecobuy.org.au Pais/region: Australia\\n\\nDescripcion:\\n\\nEste programa fue fundado en el afio 2000 por el Departamento de Sostenibilidad Ambiental y laAsociacién\\nde Municipalidades, ambas organizaciones del estado de Victoria. Actualmente se ha expandido a todo\\nel pais y a una parte de Nueva Zelanda.\\n\\nIniciativas y proyectos:\\n\\nEco-Buy trabaja con gobiernos locales para fortalecer las compras de productos ambientales. Las\\ncompras verdes se presentan como una forma ideal en que los consejos pueden demostrar a sus\\ncomunidades que estan dando pasos positivos para crear un futuro mas sostenible por medio de la\\ncompra de productos que son menos dafinos para el ambiente y la salud humana.\\n\\nActualmente el programa esta integrando a los proveedores y fabricantes como miembros asociados,\\nlos cuales expanden su mercado y ofrecen descuentos en sus productos. ECO-Buy esta también\\naumentando la informacion relativa al creciente numero de productos recomendados por el programa en\\nsu base de datos “on-line”.\\nDe la Contraloria General de la Republica\\n\\nLa actividad de contrataci6n administrativa se rige, entre otros, por principios de rango\\nconstitucional como el de eficiencia y el principio de eficacia. Esto significa que en general,\\nlos actos, procedimientos, actuaciones y cualquier decisidn relativa a la forma voluntaria\\ny concertada en la que la Administracién Publica contrata los bienes, obras y servicios\\nrequeridos para la prestacién de los servicios publicos y el ejercicio de sus competencias,\\ndeben estar orientados al cumplimiento de los fines, metas y objetivos que el Estado\\ncostarricense persigue. Todo esto se realiza en procura de una sana administracién de los\\nrecursos, pero también —y como lo ha sefialado la Sala Constitucional— con el propdsito\\nde erradicar y superar las desigualdades reales del conglomerado social.\\n\\nJustamente por el hecho mismo del caracter instrumental de los procedimientos de\\ncontratacién administrativa, es que no es posible obviar que las necesidades a las que\\ndebe darse una oportuna y eficiente atenciédn estan materializadas en un contexto social\\ndeterminado. En esa medida, la actividad de contratacién administrativa no puede\\nignorar que en la actualidad, la sociedad y el mismo Estado enfrentan uno de sus mayores\\ndesafios. Debemos producir, comprar y desarrollarnos de manera sostenible, de modo que\\nlos recursos no se agoten, que su uso sea racional y, en general, que se deje garantizado\\na las siguientes generaciones, que podran satisfacer, al igual que nosotros, todas sus\\nnecesidades.\\n\\nEn esa linea, el Manual de Compras Verdes que la organizacién de CEGESTI pone a\\ndisposicién de los distintos actores de la actividad de contrataci6n administrativa, pero\\nfundamentalmente de aquellos que integran el sector publico, resulta ser, en nuestro criterio,\\nun valioso esfuerzo por introducir un tema que cada dia adquiere mas relevancia.\\n\\nLacompra de bienes y servicios no solo debe resolver las necesidades con caracter inmediato.\\nDebe también ser un proceso igualmente pensado en funcidn de las consecuencias que\\ntendra en el entorno a corto, mediano y largo plazos, y tomando en cuenta las posibilidades\\nde hacer de esta actividad una practica mas eficiente y, sobre todo, una practica amigable\\ncon el ambiente. Ello evidentemente requiere cambios en nuestro modelo de pensamiento\\ny en la forma en que podemos plantear las necesidades de la Administracién Publica, como\\ntambién en la busqueda misma de las soluciones que se ofrecen.\\n\\nEste Manual, sin duda alguna facilita el recorrido por ese nuevo camino. Un camino que\\nplantea que siendo el Estado el comprador mas importante que se mueve en el mercado,\\npuede y esta obligado a procurar las soluciones mas eficientes, y en donde se tenga claro\\nque dicha eficiencia debe ya incorporar conceptos como el de la sostenibilidad de los\\nrecursos y el desarrollo socioeconémico sustentable.\\nNombre: Agencia de Proteccién Ambiental\\n(EPA) — Environmentally Preferable Purchasing\\n(EPP)\\n\\nPagina: www.epa.gov/oppt/epp/index.htm Pais/regién: Estados Unidos\\n\\nDescripcion:\\nLa Agencia de Proteccién Ambiental de los Estados Unidos tiene como misién proteger la salud humana\\ny ambiental desde su creaciédn en 1970. Ha trabajado para limpiar y sanear el ambiente para el pueblo\\nestadounidense. La EPA emplea actualmente 17.000 personas alrededor de todo el pais.\\n\\nIniciativas y proyectos:\\n\\nLa EPA ofrece la Guia EPP, vinculos con diversos recursos de adquisiciones con ventaja ambiental y\\nestudios de caso sobre programas exitosos; diversas guias que abordan temas como la inclusi6n de\\nconsideraciones ambientales en las compras de productos de limpieza, aparatos electronicos, alfombras,\\nfotocopiadoras, vajillas y cubiertos, reuniones y conferencias; una amplia base de datos que incluye\\ntérminos de contratos, normas voluntarias y directrices, y atributos ambientales de productos.\\n\\nLas Directrices para Adquisiciones de la EPA son una base de datos de productos que contienen material\\nreciclado y se pueden acceder en la direcci6n www.epa.gov/cpg/\\n\\nEnergy Star es un programa de certificacién de eficiencia energética. Mas informacién sobre esta\\ncertificaci6n se puede encontrar en www.energystar.gov\\n\\nNombre: European Partners for the G\\n\\nEnvironmental (EPE) - European Green Purchasing\\nPurchasing Network (the European Green Purchasing Network )\\nPagina:\\n\\nwww.epe.be/workbooks/gpurchasing/index.html Pais/regién: Europa\\n\\nDescripcion:\\n\\nDesde 1994, EPE es un foro multisectorial que procura lograr un consenso sobre sostenibilidad en el\\ncual sus miembros pueden, de manera mas confiada, realizar sus planes de accion.\\n\\nSus miembros son autoridades publicas locales y nacionales, entidades europeas, pequefias y grandes\\nempresas, camaras de comercio, ONG, organizaciones ambientales, éticas y de consumidores, entre\\notros.\\n\\nIniciativas y proyectos:\\nEL European Green Purchasing Network presenta un amplio enfoque de politica multisectorial que cubre\\nprogramas de accion y legislaciones conforme a las compras verdes en Europa.\\nAnexo n°3: Glosa\\n\\nAnalisis del ciclo de vida\\n\\nRecopilacion y evaluacién de las entradas, salidas y los impactos ambientales potenciales\\nde un sistema producto durante su ciclo de vida (definicién tomada de INTE-ISO 14040:2001\\nGesti6n Ambiental —Analisis de Ciclo de Vida- Principios y marco de referencia).\\n\\nAspecto ambiental\\n\\nElemento componente del proceso integral que se realiza en una actividad, obra 0 proyecto\\npublico que puede interactuar con el medio ambiente y producir impactos ambientales\\ncomo consecuencia de dicha interaccién. Algunos ejemplos de este tipo de aspectos\\ncorresponden con: uso de maquinaria y equipo, consumo de recursos naturales, manejo\\nde sustancias peligrosas, produccion de emisiones e inmisiones y generaci6on de residuos,\\nentre otros. (Definicién tomada del Reglamento para la elaboracién de Planes de Gestion\\nAmbiental en el sector publico de Costa Rica, Decreto No. 33889-MINAE)\\n\\nCiclo de vida\\n\\nEtapas consecutivas e interrelacionadas de un sistema producto, desde la adquisici6n de\\nmateria prima o de su generaci6én a partir de recursos naturales, hasta la disposicién final\\n(definicidn tomada de INTE-ISO 14040:2001 Gestidn Ambiental —Andlisis de Ciclo de Vida-\\nPrincipios y marco de referencia).\\n\\nCompra verde\\n\\nContratacién en la cual se han contemplado requisitos ambientales relacionados con una o\\nvarias de las etapas del ciclo de vida del producto por comprar; esto es, desde la extraccién\\nde la materia prima, su fabricacién, distribucién, uso y disposicién final. De este modo,\\nel comprador satisface la necesidad de la institucién que da origen a la compra, pero no\\ndescuida el impacto ambiental que esta ocasionara.\\n\\nDisposicion final (de residuos)\\n\\nAcci6on de depositar, coprocesar, incinerar o confinar permanentemente residuos en sitios\\ne instalaciones cuyas caracteristicas permitan prevenir su liberaciédn al ambiente y las\\nconsecuentes afectaciones a la salud de la poblacidn y a los ecosistemas y sus elementos\\n(definici6n tomada del Proyecto de la Ley General de Residuos).\\n\\nImpacto ambiental\\n\\nEfecto que una actividad, obra o proyecto, o alguna de sus acciones y componentes tiene\\nsobre el ambiente o sus elementos constituyentes. Puede ser de tipo positivo o negativo,\\ndirecto o indirecto, acumulativo o no, reversible o irreversible, extenso o limitado, entre\\notras caracteristicas (definici6n tomada del Reglamento para la elaboracién de Planes de\\nGesti6n Ambiental en el sector publico de Costa Rica, Decreto No. 33889-MINAE).\\n\\nProducto verde\\n\\nEs un producto que tiene un mejor desempefio ambiental a lo largo de su ciclo de vida y\\nque cumple con la misma funcidn (o mejor inclusive), con igual calidad y satisfaccién para\\nel usuario que el producto regular (definici6n tomada de ICLEI, The Procura+ Manual, 2\\n\\ndicién).\\nedicién)\\nEl objetivo del Manual para la Implementacion de\\nCompras Verdes en el sector publico de Costa Rica\\nes brindar una guia practica para las instituciones\\ninteresadas en mejorar su gestién ambiental por\\nmedio de sus procesos de compras.\\n\\nEste manual fue elaborado por CEGESTI, en el\\nmarco del proyecto “Contratacion publica verde:\\ninvestigacion e incidencia en las politicas de\\n\\nPara mas informacion, contactenos:\\nCEGESTI\\n\\nSan José, Costa Rica\\n\\nTel: (506) 2280-8511\\n\\nFax: (506) 2280-2494\\nwww.cegesti.org\\n\\nAgradecemos a CEGESTI la participacién permitida en el proceso de elaboracién de\\neste Manual, para dar nuestros aportes desde la perspectiva del érgano que fiscaliza,\\ncon un peso importante, la actividad de contratacién administrativa en nuestro pais. Esta\\nparticipacién fue enriquecida y complementada con el estudio y el intercambio de ideas que\\nse dio en conjunto con funcionarios de varias instituciones publicas, que sin lugar a dudas\\ngarantizan que este es un producto que recoge distintas posiciones sintetizadas con una\\nmisma orientaci6on dirigida a promover, difundir y respaldar la practica de compras verdes\\nen el sector publico costarricense.\\n\\nLic. Carlos Andrés Arguedas Vargas\\nGerente\\n\\nDivisi6n Contratacién Administrativa\\nContraloria General de la Republica\\nCuadro de Contenidos\\n\\nI. Introduccién\\nIl. Metodologia de implementacién de compras verdes\\n\\nPLANCAR ooo. b bebe bebo eee bb bette bbbieeescsteectetessssseeeeees\\n1. Compromiso de los altos jerarcas de la instituciOn 00... 15\\n2. Definici6n de un comité de compras verdes 200... 15\\n3. Definicién de una politica ambiental de compras. 16\\n4. Definicién de objetivos ambientales de compras .....................000ces 17\\nHACER eee eee elect bbe b bet b tbe e bette tttcetttsttttietietttteteeetees 18\\n5. Ajustes al proceso de COMPLAS ooo ccc ceeeceeveveveeveveeeeveveevevees\\n6. Capacitacion on. cece cece cee ebeee esses veessseesseesteesseenees\\nT. COMUMICACION cece be tebe tt bette tetetetteees\\n\\n8. Implementacién de otras practicas ambientales\\nVOC AR elec ce ccc e ccc eces cee ceeeesesesesesecseseseseeseseevsssesecseseetseseecevsesees\\n\\nACHR ccc te teeseeteteesteees\\n\\n10. Nuevo inicio del CICIO cece te tetetetettttetetetteteees\\n\\nIll. Experiencias en compras verdes a nivel internacional\\nProceso de Marrakech (Naciones Unidas)\\n\\nIniciativas nacionales/regionales 20000.\\nAnexo No. 1: Ejemplos de especificaciones de compra en el sector publico. 34\\nAnexo No. 2: Redes e iniciativas en Compras Verdes cece 47\\n\\nAnexo No. 3: Glosario\\n\\nAgradecimiento\\n\\nCEGESTI desea expresar un especial agradecimiento a las siguientes instituciones publicas,\\ncuyos funcionarios facilitaron valiosa informacién o participaron en el proceso de revisién\\nde este Manual:\\n\\n« Asamblea Legislativa\\n\\n* Banco Nacional de Costa Rica\\n\\n* Banco Popular y de Desarrollo Comunal\\n* Colegio Universitario de Cartago\\n\\n* Compania Nacional de Fuerza y Luz\\n\\n* Consejo Nacional de Vialidad\\n\\n* Contraloria General de la Republica\\n\\n* Direccién General de Calidad Ambiental del MINAE\\n* Instituto Costarricense de Electricidad\\n\\n« Universidad de Costa Rica\\n\\n* Caja Costarricense del Seguro Social\\n\\n* Municipalidad de San Rafael de Heredia\\n\\nSin su aporte no se hubiera logrado la conclusi6n de este Manual, que beneficiara a las\\ninstituciones del sector publico costarricense que deseen expresar su compromiso ambiental\\npor medio de su proceso de compras.\\n\\nEquipo de consultores de CEGESTI que trabajé en la elaboracién de este Manual:\\n\\nSylvia Elena Aguilar Camacho, ingeniera industrial\\nAndrea Rodriguez Marin, ingeniera agronoma\\nJosé Pablo Rojas Wang, ingeniero biotecndlogo\\nElizabeth Venegas Mata, ingeniera quimica\\n\\nNidia Cruz Zufiga, ingeniera civil\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/normativa/manual-compras-verdes.pdf"}