{"title": "Reglamento de notificaciones de los productos que emite la División de Contratación Administrativa de la Contraloría General de la República (R-3-2012-DC-DCA)", "id": "051", "metadata": "Resolución No. R-DC-113-2012. Publicado en el Alcance No.153 de La Gaceta 198 del 12 de octubre de 2012.", "content": "CONTRALORIA GENERAL DE LA REPUBLICA\\n\\nR-DC-113-2012. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho Contralor.\\nSan José, a las nueve horas del cuatro de octubre de dos mil once.\\n\\nConsiderando:\\n\\n1. Que de conformidad con el articulo 1° de la Ley de Notificaciones Judiciales, No. 8687,\\ndicha Ley es aplicable a todos los procedimientos del Estado y sus instituciones, que se\\nencuentren regulados en la Ley General de la Administracion Publica, No. 6227.\\n\\n2. Que de conformidad con el inciso 2-b) del articulo 367 de la Ley General de la\\nAdministracién Publica, se exceptia de la aplicacion de esa Ley lo relativo al\\nprocedimiento administrativo de los concursos y licitaciones.\\n\\n3. Que el articulo 23 de la Ley Organica de la Contraloria General de la Republica No. 7428,\\nestablece que el organo contralor tiene la potestad exclusiva de dictar los reglamentos\\nautonomos de servicio y de organizacién, en las materias de su competencia\\nconstitucional y legal.\\n\\n4. Que la Ley de Contratacién Administrativa No. 7494 y el Reglamento a la Ley de\\nContratacion Administrativa, Decreto Ejecutivo No. 33411-H, regulan los supuestos en\\nque los cuales la Contraloria General de la Republica, interviene en los procedimientos de\\ncontratacion administrativa.\\n\\n5. Que de conformidad con el Reglamento Organico de la Contraloria General de la\\nRepublica, R-DC-97-2011 de las nueve horas del veintisiete de junio de dos mil once, la\\nDivision de Contratacién Administrativa, es la Division que lidera los procesos de\\nfiscalizaciOn previa en materia relativa a contratacion administrativa.\\n\\n6. Que en atencion a lo anterior, y con la finalidad de organizar y estandarizar la tramitologia\\nrelativa a la notificacién de los productos que emite la Division de Contratacion\\nAdministrativa, en el 4ambito de su competencia; se estima necesario normar los procesos\\nde notificacién que realiza esta Division.\\n\\n7. Que de conformidad con el articulo 361 de la Ley General de la Administracion Publica,\\nprevio a la promulgacion oficial del Reglamento de Notificaciones de los Productos que\\nemite la Division de Contratacién Administrativa de la Contraloria General de la\\nRepublica, se siguieron los debidos procedimientos, incluidas las _ consultas\\ncorrespondientes a lo interno y externo de la Institucion. Por tanto,\\n-2-\\n\\nCon fundamento en la normativa citada anteriormente, se emite el siguiente reglamento:\\n\\nREGLAMENTO DE NOTIFICACIONES DE LOS PRODUCTOS QUE EMITE LA\\nDIVISION DE CONTRATACION ADMINISTRATIVA DE LA CONTRALORIA\\nGENERAL DE LA REPUBLICA\\n\\nR-3-2012-DC-DCA\\n\\nCAPITULO I\\nDISPOSICIONES GENERALES\\n\\nArticulo 1. Ambito de aplicacién.\\n\\nLas disposiciones del presente reglamento seran aplicables a las notificaciones de los\\nproductos, emitidos con ocasion de los distintos procedimientos y gestiones que en virtud de\\nlas disposiciones de la Ley de Contratacién Administrativa, su respectivo Reglamento y otras\\nnormas del ordenamiento juridico aplicables a la materia de contratacion administrativa,\\nconoce, tramita y resuelve la Divisién de Contratacién Administrativa de la Contraloria\\nGeneral de la Republica.\\n\\nArticulo 2. Notificacién de actos de la Divisi6n de Contratacién Administrativa.\\n\\nLas resoluciones, autos y oficios emitidos por la Division de Contratacién Administrativa,\\nseran notificados en lugar fisico, por correo electronico, fax o cualquier otro medio\\ntecnologico, a través del cual sea posible establecer con toda precision, por medio de registros\\nfidedignos la identificacién del emisor y el receptor, la hora, la fecha y el contenido del\\nmensaje. Los documentos notificados por la Division de Contratacion Administrativa a través\\nde medios electronicos, correspondera a una copia del original.\\n\\nUna parte que se apersone a la Division en horario habil podra darse por notificada en ese\\nmomento, siempre y cuando acredite su identidad y/o su caracter de representante legal de la\\npersona juridica correspondiente, o bien debera aportar la autorizaciOn respectiva\\ndebidamente suscrita por la parte.\\n\\nEn el caso que la resolucion final de un procedimiento de objecion o apelacion sea dictada en\\nforma oral, se tendran por notificadas a las partes que asistan a la audiencia, en el momento\\nmismo que se dicte, sin que sea necesaria comunicacion posterior alguna. La parte que no\\nhaya asistido a la audiencia, se le notificaré en el lugar o medio sefialado al efecto,\\nunicamente la parte dispositiva de la resolucién, debiendo indicarse, ademas, el medio donde\\nse puede acceder a la totalidad de la misma.\\n3-\\n\\nLas copias y originales de los documentos quedaran a disposicion de las partes, segtiin proceda en\\ncada tramite, en el expediente que al efecto custodie la Contraloria General de la Republica.\\n\\nArticulo 3. Deber de sefialar medio o lugar para recibir notificaciones.\\n\\nEs deber de las partes sefialar un lugar fisico dentro del canton central de San José o medio\\nelectronico donde atender notificaciones.\\n\\nCon la finalidad prevista en el parrafo anterior, las partes indicaran en la primera gestion en\\nque participen, el medio o lugar escogido para recibir notificaciones. La omision producira las\\nconsecuencias de una notificaciOn automatica, en las formas descritas en los articulos ocho y\\ncatorce del presente Reglamento.\\n\\nEn el caso de recursos de apelacién, al momento en que el funcionario tramitador del\\nprocedimiento solicita el expediente administrativo correspondiente, le ordenara a la\\nAdministracion licitante indicar el ultimo medio o lugar sefialado por las partes involucradas\\nen el procedimiento de compra para recibir notificaciones, lo anterior a efectos de notificar\\nunicamente la eventual audiencia inicial.\\n\\nArticulo 4. Computo de plazos.\\n\\nPara efectos del computo de todos los plazos contemplados en las resoluciones, autos u oficios,\\néstos empezaran a correr a partir del dia siguiente habil de la notificacion a todas las partes.\\n\\nEl acto final que se adopte en la tramitacién de las gestiones conocidas por la Division de\\nContratacion Administrativa, debera ser notificado a las partes dentro de los tres dias habiles\\nsiguientes a su emisiOn, en el lugar o medio electronico designado por las partes.\\n\\nArticulo 5. Fijacién de medio electrénico.\\n\\nPara cada caso en concreto, las partes podran sefialar a la Divisién de Contratacion\\nAdministrativa de la Contraloria General de la Republica, una direccion de correo electronico\\no numero de fax para recibir toda notificacion con ocasiOn de cualquier asunto administrativo\\nen que deban intervenir. Esta fijacion podra ser modificada 0 revocada en cualquier tiempo,\\npor la persona interesada mediante el documento respectivo.\\n\\nQueda bajo responsabilidad del interesado garantizar que su cuenta de correo electronico o\\nfax, tienen la capacidad, disponibilidad y seguridad para recibir las notificaciones que se\\nefectien en ese medio.\\n-4-\\n\\nArticulo 6. Fijaci6én de direccién fisica.\\n\\nLas partes interesadas en un tramite o procedimiento de contratacion administrativa que se\\nencuentre en conocimiento de la Division de Contratacién Administrativa, podran sefialar un\\nlugar fisico ubicado dentro del Canton Central de San José, entendido éste conforme la\\ndistribucion territorial y administrativa dispuesta en el Decreto Ejecutivo No. 35213 MG,\\npublicado en el Diario Oficial La Gaceta No. 85 de 05 de mayo del afio 2009 o su version vigente.\\n\\nArticulo 7. Medios simultaneos.\\n\\nLas partes estan autorizadas a establecer dos medios de notificacion distintos de manera\\nsimultanea, pero el interesado debera indicar, en forma expresa, cual de ellos se utilizara\\ncomo principal. En caso de omision, respecto a la determinacion de cual es el medio\\nprincipal, se entendera que el primero que conste en el documento respectivo sera el utilizado\\ncomo principal. La notificacion automatica recaera sobre el medio principal.\\n\\nDe conformidad con el articulo 8 del presente Reglamento se realizaran tres intentos al medio\\nprincipal el primer dia y dos el siguiente dia habil. En caso que resulte imposible la notificacion al\\nmedio principal en el primer dia habil, se efectuara un intento al medio accesorio.\\n\\nArticulo 8. Notificacién automatica.\\n\\nA la parte, que en su primer escrito u oficio de solicitud no indique el medio o lugar conforme\\nal presente reglamento, tanto las resoluciones, autos y los oficios posteriores le quedaran\\nautomaticamente notificadas dos dias habiles después de su adopcion.\\n\\nLa misma consecuencia se tendra cuando la notificacion no se pueda realizar en el medio o\\nlugar sefialado. En este ultimo caso, el documento respectivo se tendra por notificado con la\\nrespectiva constancia, la cual debera adjuntarse al expediente administrativo respectivo.\\n\\nEn el caso de las notificaciones via fax y correo electronico, la notificacion automatica\\naplicara segun lo dispuesto en el articulo 14 de este reglamento.\\n\\nArticulo 9. Notificaciones complejas 0 partes multiples.\\n\\nEn la tramitacion de los procedimientos de recursos de apelacion y de objecion en que existan\\nmas de 20 partes involucradas o bien el documento respecto del cual debe otorgarse audiencia\\nsupere los 25 folios en total, para efectos de notificaciOn a los interesados, en el auto en que\\nse otorgue la audiencia respectiva se podra hacer referencia expresa de los folios del\\nexpediente en que se encuentra el documento original, a efectos que las partes accedan a la\\ninformacion correspondiente.\\nArticulo 10. Dias y horas habiles.\\n\\nLas notificaciones atinentes a las gestiones que conozca la Division de Contratacion Administrativa\\nse realizaran conforme al horario institucional de la Contraloria General de la Republica.\\n\\nCAPITULO II\\nNOTIFICACIONES POR MEDIO ELECTRONICO\\n\\nArticulo 11. Listado Oficial para Notificaciones del Estado y sus instituciones.\\n\\nEl Estado y sus instituciones publicas, podran sefialar un tnico correo electronico o fax para\\nrecibir las notificaciones en todos los asuntos, donde intervienen ante la Division de\\nContratacion Administrativa. Para ello, el representante legal, debidamente acreditado, debera\\npresentar la solicitud mediante el formulario previsto al efecto, por esta Division.\\n\\nAl momento de presentar una gestion ante la Division de Contratacién Administrativa, la\\nAdministracion debera indicar en el escrito u oficio respectivo, que el correo electronico o fax\\nal que solicita notificar, ya se encuentra registrado.\\n\\nPara modificar el medio sefialado en el registro se debera realizar la solicitud mediante la\\npresentacion de un nuevo formulario.\\n\\nArticulo 12. Notificacién por correo electrénico.\\n\\nPara todos los efectos la notificacion se tendra por realizada con el envio del correo\\nelectronico, situacion que se acreditaré segtin el reporte producido y que debera ser\\nincorporado al expediente que al efecto sea conformado por el organo contralor.\\n\\nAdicionalmente, se remitira una boleta de notificaciOn en la cual se consignara a cual parte se\\nnotifica, el medio de notificacidn al que se remite el documento, la identificacion del\\nprocedimiento y el tipo de tramite que se notifica.\\n\\nArticulo 13. Notificacién por fax.\\n\\nPara notificar via fax la Division de Contratacion Administrativa, transmitira el documento\\npertinente, a las partes que asi lo hayan designado de manera expresa. El fax receptor debera\\nencontrarse instalado dentro del territorio nacional.\\n-6-\\n\\nLa notificacion se acredita con el comprobante de transmision emitido por el fax o con el\\nrespaldo informatico. El comprobante no requiere la firma de quien transmite, basta con\\nindicar su nombre para su identificacién. De la misma manera se procedera cuando la\\ntransmisiOn se realice por medio de un servidor informatico de fax.\\n\\nAdjunto al documento que se notifica, sera remitida una boleta de notificacion descrita en el\\narticulo 12 del presente reglamento.\\n\\nArticulo 14. Notificaci6n automatica por fax y correo electrénico.\\n\\nPara efectuar la notificacion automatica al fax y correo electrénico sefialado por la parte\\ninteresada, se haran al menos 5 intentos, con intervalos de al menos treinta minutos. Dicho\\nintentos se haran tres el primer dia y dos al dia habil siguiente.\\n\\nLos comprobantes respectivos y la constancia de notificacion automatica, se adjuntaran al\\nexpediente administrativo, que al efecto confeccione la Division de Contratacién Administrativa.\\n\\nCAPITULO II\\nDISPOSICIONES FINALES\\n\\nArticulo 15. Aplicacién supletoria\\n\\nEn lo no previsto por en este reglamento y en lo que resulte pertinente, se aplicara en forma\\nsupletoria lo dispuesto por la Ley No. 8687, denominada Ley de Notificaciones Judiciales\\npublicada en el Diario Oficial La Gaceta No. 20 del veintinueve de enero del dos mil nueve.\\n\\nArticulo 16.Vigencia.\\n\\nEl presente Reglamento entrara a regir un mes después de su publicacién en el Diario Oficial\\nLa Gaceta.\\n\\nPubliquese.\\n\\nMarta E. Acosta Zuniga, Contralora General de la Republica.—1 vez.—O. C. N° 120693.—\\nSolicitud N° 1171.—C-221860.—(IN2012097828).\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-notificaciones-productos-dca.pdf"}