{"title": "Resolución R-DC-51-2019", "id": "070", "metadata": "De conformidad con lo dispuesto en el artículo 12 de la Ley Orgánica de la Contraloría General, se dispone: Derogar la resolución dictada por el órgano contralor a las quince horas del diez de diciembre de dos mil cuatro, Prorrogar el plazo de treinta días hábiles a que se refiere el artículo 18 de la Ley 8422, Ley Contra la Corrupción y el Enriquecimiento Ilícito en la Función Pública", "content": "Cag est CGR Despacho Contralor\\n\\nR-DC-51-2019. CONTRALORIA GENERAL DE LA REPUBLICA. DESPACHO\\nCONTRALOR. San José a las ocho horas con treinta minutos del diecisiete de mayo de\\ndos mil diecinueve. ----------------------------------------------------------n noma nnn nnn nnn nn nnn nnn nnn nnn nnn\\n\\nRESULTANDO\\n\\nI. Que el articulo 18 de la Ley contra la Corrupcién y el Enriquecimiento Ilicito en la\\nFunciédn Publica, Ley No. 8422, dispone: “El Presidente de la Republica, los\\nvicepresidentes, diputados, magistrados propietarios del Poder Judicial y del Tribunal\\nSupremo de Elecciones, los ministros, el contralor y el subcontralor generales de la\\nRepublica, el defensor y el defensor adjunto de los habitantes, el procurador general y el\\nprocurador general adjunto de la Republica, el regulador general de la Republica, los\\nviceministros, los oficiales mayores, los miembros de junta directiva, los presidentes\\nejecutivos, los gerentes y subgerentes, los directores y subdirectores ejecutivos, los jefes\\nde proveeduria, los auditores y subauditores internos de la Administracién Publica y de las\\nempresas publicas, asi como los _ alcaldes municipales, no podran  ocupar\\nsimultaneamente cargos en juntas directivas; tampoco podran figurar registralmente como\\nrepresentantes 0 apoderados de empresas privadas, ni tampoco participar en su capital\\naccionario, personalmente o por medio de otra persona juridica, cuando tales empresas\\npresten servicios a instituciones o a empresas publicas que, por la naturaleza de su\\nactividad comercial, compitan con ella. / La prohibicién de ocupar cargos directivos y\\ngerenciales o de poseer la representacién legal también regira en relaci6n con cualquier\\nentidad privada, con fines de lucro o sin ellos, que reciba recursos econdémicos del\\nEstado. / Los funcionarios indicados contaran con un plazo de treinta dias(*) habiles para\\nacreditar, ante la Contraloria General de la Republica, su renuncia al cargo respectivo y la\\ndebida inscripcidn registral de su separacion; dicho plazo podra ser prorrogado una sola\\nvez por el organo contralor, hasta por otro periodo igual”. -------------------------------------------\\n\\nIl. Que mediante resolucién dictada a las quince horas del diez de diciembre de dos mil\\ncuatro, la Contraloria General dispuso: “Prorrogar el plazo de treinta dias habiles a que se\\nrefiere el articulo 18 de la Ley 8422 “Ley contra la corrupcidn y el enriquecimiento ilicito en\\nla funci6n publica’, por un periodo igual, para que los funcionarios cubiertos por dicho\\nnumeral, acrediten ante esta Contraloria General, su renuncia al cargo respectivo y la\\ndebida inscripcién registral de su separacién, 0 en su defecto certificacién o declaracién\\njurada de que se ha presentado ante el Registro respectivo la gestién de inscripcion, asi\\ncomo darle seguimiento para su inscripcién definitiva. Esto ultimo no relevara a dichos\\nfuncionarios de la obligaci6n de acreditar de forma inmediata la inscripcién respectiva en\\ncuanto la misma se haga efectiva, asi como de cumplir con los tramites y requerimientos\\nnecesarios a fin de obtener dicha inscripci6n’. ----------------------------------------------------------\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nCONSIDERANDO\\n\\nI. Que la Ley contra la Corrupcién y el Enriquecimiento Ilicito en la Funcién Publica, Ley\\nNo. 8422, cuenta a la fecha con mas de una década de vigencia, raz6n por la cual es una\\nnormativa bastante conocida tanto por el Sector Publico, como por el Sector Privado y\\ncualquier etapa de transicién se encuentra superada. -------------------------------------------------\\n\\nIl. Que durante los ultimos afios, los tramites de inscripcién ante el Registro Publico se\\nhan hecho mAs rapidoS. ------------------------------nnnennn mane nnnn nnn nnn nnn ennn mene nnnnnnnnnnnnnnnnnnnnnnn\\n\\nIll. Que el mismo articulo 18 de la Ley contra la Corrupcién y el Enriquecimiento llicito\\nestablece la posibilidad de prérroga del plazo concedido para acreditar ante el érgano\\ncontralor la renuncia al cargo y la debida inscripcién registral de su separaci6n, prérroga\\nque debe analizarse en cada caso concreto y de ser procedente concederla, sin que se\\njustifique actualmente una extensién general del plazo. Y que ademas, la ley refiere a la\\ninscripci6n de la separacién y no sdlo a la presentaciédn de su tramite, se estima\\ninnecesario mantener lo dispuesto en la resoluci6n de las quince horas del diez de\\ndiciembre de dos mil cuatro, la cual se deja sin efecto. -----------------------------------------------\\n\\nPOR TANTO\\n\\nDe conformidad con lo dispuesto en el articulo 12 de la Ley Organica de la Contraloria\\nGeneral, se dispone: Derogar la resolucién dictada por el érgano contralor a las quince\\nhoras del diez de diciembre de dos mil Cuatro.-----------------------------------------------------------\\n\\nPubliquese.-\\n\\nMARTA EUGENIA\\n\\nACOSTA ZUNIGA\\n\\n[JastatjQotec (FIRMA)\\n‘ 2019.05.24 14:05:57\\n-06'00'\\nMarta E. Acosta Zufiga\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/JHA/mcc\\n\\nG: 2019000472-2\\nDC-0135-2019\\n\\nDespacho Contralor\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/R-DC-51-2019.pdf"}