{
    "title": "Reglamento para la atención de quejas o sugerencias sobre los servicios de la Contraloría General de la República (R-DC-75-2018)",
    "id": "086",
    "metadata": "Resolución No. R-DC-75-2018. Publicada en La Gaceta No. 133 del 23 de julio del 2018.",
    "content": "a\\n\\n— CGR Despacho Contralor\\n\\nR-DC-75-2018. DESPACHO CONTRALOR. CONTRALORIA GENERAL DE LA\\nREPUBLICA. San José, a las quince horas del veintiuno de junio de dos mil dieciocho.\\n\\nEn uso de las atribuciones que le confieren los articulos 183 de la Constitucién Politica, 2\\ny 23 de la Ley Organica de la Contraloria General de la Republica; y\\n\\nCONSIDERANDO\\n\\n1. Que la Contraloria General de la Republica tiene independencia funcional y\\nadministrativa, asi como potestad para emitir los reglamentos de organizacién y de\\nservicio necesarios para un _ correcto ejercicio de sus competencias\\nconstitucionales y legales.\\n\\n2. Que conforme al apartado 19 de las Politicas de Buen Gobierno Corporativo, la\\nContraloria General se compromete a brindar una atencidn pronta, justa y de\\ncalidad a las quejas, reclamos y otras inquietudes que le sean formuladas,\\nrespecto al servicio recibido en la institucién, para lo cual debe contar con un\\nprocedimiento claro y de conocimiento publico, que indique cémo se tramitan las\\nquejas y reclamos, apoyandose para ello en las tecnologias de informacién y\\ncomunicaci6n.\\n\\n3. Que, dada la importancia en el desarrollo de una cultura de mejora continua,\\nresulta necesario regular un mecanismo de atencién a los usuarios a fin de\\nmejorar el servicio y procurar el uso eficiente de los recursos disponibles.\\n\\nSE RESUELVE:\\nEmitir y promulgar el siguiente:\\n\\nReglamento para la atencion de quejas o sugerencias sobre los servicios de la\\nContraloria General de la Republica\\n\\nArticulo 1. —Objetivo. El presente reglamento tiene como objetivo establecer el\\nprotocolo de atencién de cualquier queja o sugerencia remitida a la institucion, referida\\nespecificamente al cumplimiento de las garantias del servicio contenidas en esta norma,\\nteniendo presente el principio de eficiencia y la satisfaccién de la persona usuaria.\\n\\nArticulo 2. —Garantias para los ciudadanos y usuarios sobre los_ servicios\\nprestados. Todo ciudadano o usuario tendran las siguientes garantias en los servicios\\nprestados por la instituci6n:\\n\\n1. Igualdad en el trato: garantia de no discriminaciédn por género, nacionalidad,\\nafiliacién politica o cualquier otra condicién personal.\\n2. Relacion personal: garantia a saber con exactitud quién le presta el servicio y los\\na\\n\\n— CGR Despacho Contralor\\n\\nprocedimientos que se utilizan.\\n\\n3. Informaci6n completa: garantia de acceso a informacién clara, completa,\\ncorrecta y en lenguaje accesible, a fin de que pueda orientarse en sus\\nnecesidades y demandas.\\n\\n4. Tramite simple: garantia de no requerirse informacién que conste en archivos de\\nla Contraloria General, salvo que ésta se encuentre en una gestion calificada\\ncomo confidencial. De la misma manera no se va a requerir informaci6n que\\nconste en base de datos en linea, aunque no pertenezcan a la instituciédn, siempre\\ny cuando éstas sean de acceso publico y gratuito. Se exceptuan aquellas\\nsituaciones donde se requieran documentos sobre los cuales, el servicio en linea\\nno garantice tener una versién actualizada.\\n\\n5. Facilidad de acceso: garantia de tener facilidades logisticas y tecnolégicas\\najustadas a la atencidn de sus necesidades de servicio.\\n\\nArticulo 3. — Procedencia de las gestiones. El incumplimiento injustificado de alguna\\nde las garantias antes definidas podra ser motivo de queja. Por su parte, la posibilidad de\\nmejora en el cumplimiento de las garantias sefaladas por un usuario, se entendera como\\nsugerencia.\\n\\nArticulo 4. — Continuidad. - Ninguna gestién de queja o sugerencia suspendera o\\nafectara la prestacion del servicio 0 la atencién de la gestion principal del usuario.\\n\\nArticulo 5. — Presentaci6n de la queja o sugerencia.- Las quejas o sugerencias\\npodran ser interpuestas por cualquier medio. La Administracién facilitara los mecanismos\\npara su interposicién dando preferencia a los medios digitales.\\n\\nPara su adecuado tratamiento la gestién debera incluir:\\n1. Identificacién del usuario.\\n\\nMedio para recibir notificaciones.\\n\\nIndicacién de la Unidad, Area 0 Division en que fue atendido.\\n\\nDetalle de los hechos que dificultaron o impidieron la prestacion del servicio.\\nIdentificaci6n, cuando resulte procedente, del funcionario responsable del servicio\\nprestado.\\n\\nakoON\\n\\nNo obstante lo sefialado en el apartado 1 anterior, se aceptaran la presentacién de\\ngestiones andnimas. En igual sentido, se podran presentar gestiones verbales, sea de\\nforma personal o via telefénica, ante lo cual la unidad receptora estara en la obligaci6én de\\ndocumentar y dar tramite a la misma, siempre que el usuario asi lo requiera.\\n\\nArticulo 6. — Oficina receptora de quejas o sugerencias. - La Unidad de Servicios de\\nInformacién actuara como oficina receptora de las gestiones que se planteen, y en ese\\ntanto tendra las siguientes responsabilidades:\\na\\n\\n— CGR Despacho Contralor\\n\\n3\\n\\n=\\n\\nFacilitar a la ciudadania los medios de presentaci6n.\\n\\n2. Recibir todas las gestiones y registrarlas en el Sistema de Gestidn Documental\\nElectronica (SIGED).\\n\\n3. Trasladar las gestiones a la oficina verificadora, en un plazo maximo de dos dias\\nhabiles a partir de su recibo.\\n\\n4. Colaborar en lo necesario con la oficina verificadora.\\n\\nAdemas en las gestiones presentadas, debera verificar en un plazo de dos dias habiles, el\\ncumplimiento de los requisitos establecidos en el articulo 5 y de ser necesario prevenir al\\ngestionante que los complete.\\n\\nArticulo 7. — Dependencia verificadora. - E| Despacho y cada Gerencia de Divisi6n, o\\nel funcionario designado por cada una; en lo correspondiente actuaran como oficina\\nverificadora de las quejas o sugerencias presentadas vinculadas a sus respectivas\\nunidades o areas y, en ese tanto, tendran las siguientes responsabilidades:\\n\\n1. Requerir a la Dependencia involucrada un reporte sobre la situacién acaecida.\\n\\n2. Cuando la situacién lo amerite solicitar a la Dependencia involucrada un plan de\\nmejora.\\n\\n3. Contestar al gestionante.\\n\\n4. Informar a la Unidad de Gobierno Corporativo en el informe de evaluacién\\nsemestral y anual las quejas presentadas y cualquier medida tomada al respecto;\\ndicha Unidad sera la encargada de comunicar sobre este tema de manera\\nconsolidada al Despacho Contralor.\\n\\n5. Informar por escrito a la Unidad de Gestién de Potencial Humano, cuando los\\nhechos motivo de la queja puedan generar responsabilidad administrativa.\\n\\nArticulo 8. — Dependencia involucrada. - La oficina a la cual se le formule una queja o\\nsugerencia, tendran las siguientes responsabilidades:\\n\\n1. Rendir a la oficina verificadora, en el plazo de cinco dias habiles, un reporte sobre\\nla queja o sugerencia presentada.\\n\\n2. Atender cualquier requerimiento de la Dependencia verificadora sobre medidas de\\nmejora continua; si tales medidas requieren la participaci6én de otras oficinas, sera\\nresponsabilidad de la Dependencia involucrada realizar las coordinaciones\\nnecesarias.\\n\\n3. Comunicar los resultados a la Dependencia verificadora.\\n\\nArticulo 9.- Asesoria de la Unidad Juridica Interna. - Correspondera a la Unidad\\nJuridica Interna brindar la asesoria que se requiera en caso de dudas de la naturaleza de\\nla gestién por parte de los distintos actores, en cualquier momento de la atencidn de la\\nqueja o sugerencia.\\na\\n\\nut CGR Despacho Contralor\\n4\\nArticulo 10. — Exclusion de aplicaci6n. La presente normativa no sera aplicable a\\ngestiones recursivas o denuncias, las cuales se tramitaran segtn el procedimiento\\nrespectivo.\\n\\nArticulo 11. — Vigencia.- Rige a partir de su publicacién.\\n\\nTransitorio Unico. - Se otorga un plazo de seis meses a la Gerencia de Gestién de\\nApoyo, contados a partir de la comunicaci6n de esta normativa, para que se implementen\\nlos mecanismos digitales de atencién de quejas y sugerencias, asi como para que realice\\na lo interno del Despacho y de cada Divisidn el proceso de divulgacién interna\\ncorrespondiente y los ajustes normativos necesarios.\\n\\nMARTA EUGENIA\\n‘ACOSTA ZUNIGA\\nWastat,Qunte? (FIRMA)\\nJ 2018.06.21 15:25:02\\n-06'00'\\n\\nMarta E. Acosta Zufiga .\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/MMS/JLR/WGE/JHA/ivm\\n\\nG: 2018000299-11\\nDC-251-2018\\n",
    "content_split": [],
    "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-atencion-quejas-n.pdf"
}