{"title": "Lineamientos para el trámite de documentos ante la Contraloría General de la República (R-DC-22-2020)", "id": "036", "metadata": "Resolución No. R-DC-22-2020. Publicada en La Gaceta No. 78 del 12 de abril del 2020.", "content": "Ae\\n—~= CGR\\n\\nDESPACHO CONTRALOR\\n\\nR-DC-22-2020. CONTRALORIA GENERAL DE LA REPUBLICA. DESPACHO\\nCONTRALOR. San José, a las nueve horas del treinta de marzo de dos mil veinte.-----------\\n\\n1. Que los articulos 183 de nuestra Constitucién Politica y 2 de la Ley Organica de la\\nContraloria General de la Republica, confieren a esta Ultima absoluta independencia\\nfuncional y administrativa respecto de cualquier poder, ente u organo publico y, en\\nese sentido, le reconocen la potestad de emitir la normativa necesaria para organizar\\nel ejercicio de sus competencias.\\n\\n2. Que el articulo 16 de la Ley General de Control Interno, N° 8292, establece el deber\\nde las administraciones de contar con sistemas de informacién que permitan una\\ngesti6n documental institucional armdénica con los objetivos institucionales y con\\nsistemas aptos para el cuido y manejo eficientes de los recursos publicos.\\n\\n3. Que la Ley de Promocién del Desarrollo Cientifico y Tecnolédgico, N° 7169, establece\\ncomo deber del Estado, articulo 4, inciso k), el “Impulsar la incorporacién selectiva\\nde la tecnologia moderna en la administracién publica, a fin de agilizar y actualizar,\\npermanentemente, los servicios pUblicos, en el marco de una reforma administrativa,\\npara lograr la modernizacién del aparato estatal costarricense, en procura de\\nmejores niveles de eficiencia’”.\\n\\n4. Que la Ley de Certificados, Firmas Digitales y Documentos Electrénicos, N° 8454,\\nestablece el marco juridico general para la utilizaci6n transparente, confiable y\\nsegura de los medios electrénicos en la tramitaci6n y conservacién de expedientes\\nadministrativos, lo que incluye la recepciédn, gesti6n y conservacién de pruebas,\\ninclusive la recibida por archivos y medios electrénicos. En este sentido, dispone el\\narticulo 3 que cualquier manifestaci6n con caracter representativo o declarativo,\\nexpresada o transmitida por un medio electrénico o informatico, se tendra por\\njuridicamente equivalente a los documentos que se otorguen, residan o transmitan\\nen soporte fisico.\\n\\n5. Que el apartado 34 de las Politicas de Buen Gobierno Corporativo emitidas por este\\nDespacho Contralor mediante resolucién N.° R-DC-118-2009 de las catorce horas\\ndel quince de diciembre de dos mil nueve, establece el compromiso de la Contraloria\\nGeneral de la Republica con el gobierno digital, a través del uso creativo e intensivo\\nde las tecnologias de informacién y comunicacién.\\n\\n6. Que la Contraloria General de la Republica ha resuelto emitir su correspondencia\\nmediante documentos electrénicos con firma digital certificada y cumpliendo con las\\ncaracteristicas de validez establecidas en la Ley de Certificados, Firmas Digitales y\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nZe\\n—~=. CGR\\nDESPACHO CONTRALOR\\n\\n2\\n\\nDocumentos Electrénicos, No. 8454 y en su Reglamento.\\n\\n7. Que resulta necesario ajustar el horario habilitado para la recepcién de documentos\\nen soporte fisico, a los efectos de garantizar una adecuada atencidn de las gestiones\\ninstitucionales.\\n\\nPor lo tanto,\\nRESUELVE:\\nEmitir los siguientes:\\n\\n“Lineamientos para el tramite de documentos ante la Contraloria General de la\\nRepublica”\\n\\nArticulo 1.—Objetivo.\\nLos presentes lineamientos establecen el marco normativo general que regula el tramite de\\ndocumentos ante la Contraloria General de la Republica.\\n\\nArticulo 2.—Modalidades de presentacion.\\nLa presentacién de documentos ante la Contraloria General de la Republica podra ser\\ngestionada por medios fisicos 0 electrénicos, conforme con el siguiente detalle:\\n\\na) Los documentos en soporte fisico o los electrénicos que se presenten en forma\\npersonal, seran recibidos en la Plataforma de Servicios, dentro del horario oficial de\\ntrabajo.\\n\\nb) Los documentos que se gestionen por medio de correo electrénico, sistemas en\\nlinea o fax, podran ser presentados sin limitaci6n alguna de horario; no obstante, los\\npresentados en fines de semana, dias feriados, asuetos 0 vacaciones colectivas, se\\ntendran por recibidos, para efectos legales, el primer dia habil siguiente.\\n\\nArticulo 3.—Hora y fecha del recibido.\\n\\nLa hora y fecha de recibido de los documentos presentados en forma personal, seran las\\nque consten en el estampado de recibido por parte del personal responsable de la\\nrecepcion.\\n\\nLa hora y fecha de recibido de los documentos presentados por medios electrdnicos, sera la\\nque se otorgue de acuerdo al medio en que se presente conforme con el siguiente detalle:\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nAe\\n—~ CGR\\n\\nDESPACHO CONTRALOR\\n\\na) Para los documentos recibidos por correo electrénico, sera la que genere el servidor\\nque administra la cuenta de correo habilitada.\\n\\nb) Para los documentos recibidos por fax, sera la que reporte el equipo receptor.\\n\\nc) Para los documentos que se incorporen directamente en los sistemas en linea de la\\nContraloria General de la Republica, sera la que genere el sistema respectivo.\\n\\nArticulo 4.—Recepcion de documentos a presentarse en plazo determinado.\\n\\nCuando los documentos deban ser presentados en un plazo determinado, se consideraran\\nen tiempo aquellos cuya recepcidén personal sea realizada por el personal correspondiente,\\nel ultimo dia dentro del horario oficial de trabajo de la Contraloria General de la Republica.\\n\\nTratandose de documentos que se gestionen por medio de correo electrénico, sistemas en\\nlinea o fax, se consideraran en tiempo aquellos documentos cuya recepcién completa haya\\nsido realizada, el ultimo dia, hasta antes de las veinticuatro horas.\\n\\nCuando por razones de fuerza mayor, caso fortuito 0 atribuibles a la Contraloria General de\\nla Republica, los documentos no puedan ser recibidos, esta institucién adoptara las medidas\\nnecesarias a efecto de no lesionar los derecho del usuario.\\n\\nArticulo 5.—Cuentas habilitadas para la recepci6n de documentos.\\n\\nLa presentaci6n de documentos por medio de correo electrénico se debera gestionar a\\ntravés de la cuenta institucional contraloria.general@cgrcr.go.cr o de otras cuentas\\npreviamente habilitadas y comunicadas en el Sitio Web institucional. El envio a cualquier\\notra cuenta no sera gestionado.\\n\\nArticulo 6.—Tamano autorizado para la recepcion de documentos electronicos.\\n\\nLos documentos presentados por medio de correo electrénico o los ingresados a través de\\nlos sistemas en linea no podran superar los 20 MB de memoria. Documentos de mayor\\ntamafo deberan entregarse personalmente en la Plataforma de Servicios de la Contraloria\\nGeneral de la Republica dentro del horario institucional.\\n\\nCuando los avances tecnoldgicos lo permitan, se podran recibir en linea documentos de\\nmayor consumo de memoria, previa comunicacién a los usuarios por medio del Sitio Web\\ninstitucional.\\n\\nArticulo 7.—Formato de presentacion.\\n\\nLos documentos electrénicos deberan presentarse en formatos abiertos o multiplataforma,\\ncon el propésito de garantizar su accesibilidad y su utilizacién en el tiempo. No se recibiran\\ndocumentos en formato comprimido. La Contraloria General de la Republica definira los\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nAe\\n—~ CGR\\n\\nDESPACHO CONTRALOR\\n\\n4\\n\\nformatos de los documentos de acuerdo al avance tecnoldgico, y podra solicitar la\\npresentacién de los documentos en un formato propietario si las necesidades de control y\\nfiscalizaci6n asi lo requieren.\\n\\nArticulo 8.—Documentos electrénicos con contenido malicioso.\\n\\nTodo documento electrénico que se presente para tramite sera previamente analizado y de\\nestar dafado o contener algun virus, spyware u otros programas no deseados sera\\ninmediatamente descartado y no sera registrado. Dicha situacién sera comunicada al\\ngestionante.\\n\\nArticulo 9.—Validez y eficacia de los documentos electrénicos recibidos para tramite.\\n\\nLos documentos electrénicos con firma digital certificada, que cumplan con los formatos\\ndefinidos en la Politica de Formatos Oficiales de los Documentos Electrénicos Firmados\\nDigitalmente, emitida por el Ministerio de Ciencia, Tecnologia y Telecomunicaciones, seran\\nregistrados y tramitados como si contaran con firma manuscrita.\\n\\nA los documentos con firma digital certificada que no cumplan con los formatos oficiales\\nsefialados, se les aplicaran de oficio dichos formatos o cualquier otro atributo que asegure la\\nvalidaci6n en el tiempo de las firmas digitales contenidas; excepcidn hecha de los\\ndocumentos a los que, por su estructura, no les sea posible completar el formato.\\n\\nLos documentos presentados en soporte fisico con firma manuscrita se digitalizaran en la\\nContraloria General y el archivo que resulte se considerara un documento electrénico que\\nse tendra como reproduccion fiel del original firmado para su correspondiente tramite.\\n\\nPor su parte, los documentos carentes de firma seran tramitados en tanto el proceso lo\\npermita.\\n\\nArticulo 10.—Informacion de caracter confidencial.\\n\\nCuando una persona fisica 0 juridica proporcione informacién que por su naturaleza sea de\\nacceso restringido, debera sefalarlo expresamente en el documento de envio indicando, al\\nmenos, los siguientes aspectos:\\n\\na) Clara identificacién del fundamento legal o constitucional con base en el cual se\\ndebe proteger la confidencialidad de la informacion.\\n\\nb) Motivacién suscrita por la autoridad administrativa competente, con indicacidn de la\\nnorma 0 acuerdo que asi lo dispone.\\n\\nc) Motivacidn de las razones de hecho y de derecho que dan sustento a la declaratoria\\nde confidencialidad.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n—~= CGR\\n\\nDESPACHO CONTRALOR\\n\\nd) Indicacidn del plazo por el cual se debe mantener la proteccidn.\\n\\nArticulo 11.—Deber de sefalar cuenta de correo electronico.\\n\\nLa comunicacién y notificaci6n de los documentos electrénicos que emita la Contraloria\\nGeneral de la Republica, se hara por medio de correo electrénico. Se exceptuan los\\ndocumentos que por disposicion legal deban ser entregados en forma personal.\\n\\nEn razén de lo anterior, los interesados deberan indicar en sus gestiones de manera\\nexpresa al menos una cuenta de correo electrénico para recibir las comunicaciones y\\nnotificaciones.\\n\\nArticulo 12.—Horas y dias habiles.\\nTodas las horas y los dias seran habiles para emitir y notificar electrénicamente los\\ndocumentos a cargo de la Contraloria General de la Republica.\\n\\nLos documentos se tendran por notificados con el envio a la cuenta de correo electrénico\\nsefialada por el interesado, quien es el responsable de la disponibilidad, seguridad y\\ncapacidad de la cuenta seleccionada, asi como de la revisiédn periddica de los correos\\nrecibidos.\\n\\nLa fecha y hora de la notificaci6n se acreditara con el comprobante de transmisién emitido\\npor el servidor de correo de salida de la Contraloria General de la Republica.\\n\\nArticulo 13.—Acceso a la informacion por parte de los usuarios.\\n\\nLa Contraloria General de la Republica brindara el acceso oportuno a la informacion\\ncontenida en los expedientes documentales, para lo cual dispondra de los servicios y\\nequipos que el usuario requiera, en procura de que el uso de la tecnologia no sea un\\nobstaculo para que el usuario ejerza su derecho al acceso a la informacion.\\n\\nAsimismo, se implementaran programas de digitalizacién para ofrecer versiones digitales de\\nla documentacién en soporte fisico en custodia del Archivo Central institucional, las cuales\\ntendran la misma validez que los expedientes fisicos.\\n\\nLos documentos que conforme a la ley deban ser considerados como de valor cientifico-\\ncultural se conservaran en el soporte original para su traslado al Archivo Nacional, dentro de\\nlas respectivas tablas de plazo de conservacién documental.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n—~ CGR\\n\\nDESPACHO CONTRALOR\\n\\nArticulo 14.—Derogatoria.\\n\\nSe deroga la Resoluci6n R-DC-059-2016 de las quince horas del veintiuno de junio de dos\\nmil dieciséis.\\n\\nArticulo 15.—Vigencia. Rige a partir del primero del 1 de junio de dos mil veinte.\\n\\nPUBLIQUESE.\\nFirmado digitalmente por MARTA\\nEUGENIA ACOSTA ZUNIGA\\nFecha: 2020-03-30 11:49\\nMarta Acosta Zuniga\\nCONTRALORA GENERAL DE LA REPUBLICA\\nMAZMMSHA/ivm\\n\\nG: 2020000558-9\\nDC-0086-2020\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/normativa/r-dc-22-2020-tramite-documentos.pdf"}