{"title": "Lineamientos para la contratación del trabajo para atestiguar con seguridad razonable sobre la elaboración de la liquidación presupuestaria", "id": "005", "metadata": "Lineamientos para la contratación del trabajo para atestiguar con seguridad razonable sobre la elaboración de la liquidación presupuestaria de los entes y órganos sujetos a lo establecido en el numeral 4.3.17 de las Normas Técnicas sobre Presupuesto Público N-1-2012-DC-DFOE. Resolución No. R-DC-124-2015. Publicada de La Gaceta No.235 del 03 de diciembre del 2015.", "content": "a\\n\\n— CGR Despacho Contralor\\n\\nR-DC-124-2015—CONTRALORIA GENERAL DE LA REPUBLICA. —Despacho\\nContralor. San José, a las nueve horas del treinta de setiembre de dos mil quince.\\n\\nCONSIDERANDO\\n\\nI. Que los articulos 183 y 184 de la Constitucién Politica de la Republica de\\nCosta Rica, establecen a la Contraloria General de la Republica como\\ninstituci6n auxiliar de la Asamblea Legislativa en la vigilancia de la Hacienda\\nPublica, y que el articulo 12 de su Ley Organica, Nro. 7428 del 7 de\\nsetiembre de 1994, la designa como érgano rector del Sistema de Control y\\nFiscalizaci6n Superiores de la Hacienda Publica.\\n\\nIl. Que en virtud de tal condici6n, los articulos 11, 12 y 24 de la Ley Nro. 7428\\nmencionada, y el articulo 3 de la Ley General de Control Interno, Nro. 8292\\ndel 31 de julio de 2002, confieren a la Contraloria General facultades para\\nemitir disposiciones, normas, politicas y directrices que coadyuven a\\ngarantizar la legalidad y eficiencia de los controles internos y del manejo de\\nlos fondos publicos.\\n\\nIll. Que de conformidad con los articulos 7 y 10 de la Ley Nro. 8292, el jerarca y\\nlos titulares subordinados son responsables de establecer, mantener,\\nperfeccionar y evaluar los sistemas de control interno correspondientes, de\\nmanera que sean aplicables, completos, razonables, integrados y\\ncongruentes con las competencias y atribuciones institucionales, asi como\\najustados a la normativa que al efecto emita la Contraloria General de la\\nRepublica.\\n\\nIV. Que el 25 de setiembre del 2014 se publicd en La Gaceta Nro. 184, la\\nResoluci6n Nro. R-DC-64-2014 del 11 de agosto de ese mismo ajfo, del\\nDespacho de la Contralora General de la Republica, en la que se aprueban y\\ndivulgan las Normas Generales de Auditoria para el Sector Publico, las\\ncuales tienen el propdésito de promover un mejoramiento de ese proceso y\\nasegurar la calidad de sus productos, estableciendo pautas minimas para\\nque este proceso que se realiza en el Sector Publico, se ejecute con altos\\nestandares de calidad, de manera uniforme, integra, objetiva e\\nindependiente.\\n\\nV. Que el numeral 6.5 de las Normas de Control Interno para el Sector Publico\\n(N-2-2009-CO-DFOE), emitidas por medio de Resolucién R-CO-9-2009 del\\nDespacho Contralor\\n\\n2\\n\\n26 de enero de ese mismo afo, del Despacho de la Contralora General de la\\nRepublica, publicadas en el Diario Oficial La Gaceta Nro. 26 del 6 de febrero\\nde 2009, se establece que el jerarca y los titulares subordinados, segun sus\\ncompetencias y con fundamento en las necesidades, posibilidades y\\ncaracteristicas de la institucién y los riesgos que enfrenta, deben contratar\\nprofesionales externos en contaduria publica que lleven a cabo evaluaciones\\ncon base en las cuales se establezca la calidad de la recopilacién y\\nprocesamiento de la informacién, asi como sobre la validez, suficiencia y\\ncumplimiento del sistema de control interno en lo que establece estos\\nlineamientos.\\n\\nVI. Que en la actualidad del Sector Publico los aspectos relativos al sistema de\\ncontrol interno, auditorfa, aseguramiento de la calidad, sistemas de\\ninformacidn contable, financiera y presupuestaria, tecnologias de informacién\\ny comunicaci6n, y rendicién de cuentas, propician un entorno que entre otras\\nacciones, posibilita el desarrollo de evaluaciones realizadas por profesionales\\nexternos acordes con altos estandares de calidad, como mecanismo para\\nobtener un examen objetivo e independiente sobre el acatamiento de la\\nnormativa interna y externa aplicable a los procesos relacionados con el\\npresupuesto institucional, asi como sobre la veracidad, oportunidad y\\nexactitud de los registros e informaciédn presupuestaria. Lo anterior en\\nprocura de apoyar la gestidn publica apegada a criterios de eficiencia y\\neficacia, y con cumplimiento del ordenamiento vigente.\\n\\nVII. Que de conformidad con el articulo 27 de la citada Ley Nro. 7428, los entes y\\nérganos sujetos a la fiscalizacién de la Contraloria General pueden contratar\\nprofesionales externos, cubriendo por su cuenta el costo respectivo, en\\nbusqueda de obtener la identificacién de oportunidades de mejora en los\\nsistemas y procesos que apoyan la gestidn institucional y de fortalecer la\\nconfiabilidad de la informacion utilizada en la toma de decisiones, entre ellas\\nla presupuestaria.\\n\\nVIII. Que el 1 de junio de 2009 se publicd en La Gaceta Nro. 104, la resolucién\\nNro. R-CO-33-2009 del doce de mayo de ese mismo ajfio, del Despacho de\\nla Contralora General de la Republica, en la cual se aprueban las “Directrices\\npara la contrataci6én de servicios de auditoria externa en el Sector Publico”\\n(D-3-2009-CO-DFOE), en las que se regulan los requerimientos minimos que\\nDespacho Contralor\\n\\n11\\n\\npor la Contraloria General de la Republica.\\n\\n3.5 Objeto de estudio El trabajo para atestiguar debe cubrir la evaluacién de la\\n\\ndel trabajo de normativa técnica interna que regula la _ ejecucidén\\natestiguar con presupuestaria y la elaboracién de la liquidacién. Incluye\\nseguridad razonable el cumplimiento de las politicas, acuerdos del Jerarca,\\nsobre la elaboraci6n de reglamentos, lineamientos, directrices, manuales y\\nla liquidacion procedimientos, establecidos para la aprobacién de las\\npresupuestaria. variaciones  presupuestarias, el registro de _ las\\n\\ntransacciones, en lo correspondiente a la ejecucién del\\npresupuesto del periodo que se liquida (reconocimiento y\\nmedicion de los ingresos y gastos, el uso de instrumentos\\nde registro, la custodia de la informacién presupuestaria,\\nla ejecuci6n de tareas y_ coordinaciones), la\\ndocumentacién soporte de dichos registros y el tramite\\npara la emisi6n y comunicacién de la_liquidacién\\npresupuestaria ante los Odrganos y entes que\\ncorresponde.\\n\\nAdicionalmente, se debe verificar el bloque de legalidad\\naplicable a la Instituci6n en materia de ejecucién y\\nliquidaci6n del presupuesto (leyes especificas que\\nafectan la ejecucién de determinados ingresos y gastos\\nen la Institucién).\\n\\nSobre la evaluaci6n de la normativa técnica externa,\\ndebe evaluarse el acatamiento de lo regulado en las\\nNTPP con respecto a:\\n\\na) Que la documentacién de los gastos ejecutados\\ndurante el periodo evidencie el cumplimiento de las\\npoliticas establecidas por la entidad para garantizar\\nla coordinacién entre las unidades ejecutoras de los\\ndiferentes programas y los responsables de la\\nadministracién del presupuesto. Asimismo, que esos\\ngastos hayan sido incluidos en los_ registros\\npresupuestarios que sustentan el informe del\\nseguimiento del plan institucional, sobre el avance\\nDespacho Contralor\\n\\nb)\\n\\nc)\\n\\nqd)\\n\\n12\\n\\nen el cumplimiento de objetivos y metas especificas\\nde cada programa, segun se vaya ejecutando el\\npresupuesto. (NTPP 2.1.2 c).\\n\\nQue se haga seguimiento y evaluacién periddicos de\\nla ejecucién del presupuesto y se giren las érdenes\\npara realizar las correcciones necesarias para\\ncumplir con el logro de los objetivos y metas. (NTPP\\n2.1.2 d), 2.1.3 a) v.).\\n\\nQue no se identifiquen omisiones en la fase de la\\nejecucién presupuestaria de los registros de\\ntransacciones que afectan los ingresos y gastos del\\nperiodo sujeto a examen. Ademdas, que todos los\\najustes a las asignaciones presupuestarias se hayan\\nrealizado por los mecanismos _ establecidos\\n(presupuestos extraordinarios o modificaciones), y\\nestos contengan las justificaciones y los ajustes al\\nplan anual institucional que procedan. (NTPP 2.2.3\\na) yr), asi como las NTPP 4.3.6, 4.3.7 y 4.3.8).\\n\\nQue se cumple con los limites establecidos para las\\ncantidades de presupuestos extraordinarios y\\nmodificaciones presupuestarias establecidas. En el\\ncaso de estas ultimas se debe verificar que el\\nJerarca de la instituci6n haya emitido normativa\\ninterna relativa a lo establecido en la NTPP 4.3.13,\\nentre ellos, la cantidad maxima de_ las\\nmodificaciones presupuestarias posibles de aprobar\\ny que por ese mecanismo no se haya variado mas\\ndel porcentaje del presupuesto _ institucional\\npermitido. (NTPP 4.3.11).\\nDespacho Contralor\\n\\ne) Que no se dejen de registrar ingresos o se registren\\npor un monto menor al que corresponde, segun\\nfactura, en compensacién de no hacer efectiva la\\ncancelaci6én de una obligacién que la _ institucién\\ntiene con el agente que le esta generando el\\ningreso. (NTPP 2.2.3 a)).\\n\\nf) Que los ingresos y gastos cuya ejecucidn se registra\\ncorrespondan al ejercicio econdmico para el cual\\nrige el presupuesto examinado. (NTPP 2.2.3 d) y\\n4.3.2 segundo parrafo).\\n\\ng) Que los registros de los ingresos y gastos se hayan\\nrealizado de acuerdo con las clasificaciones que\\nprocedan, de acuerdo con los clasificadores oficiales\\npara el Sector Publico. (NTPP-2.2.3 f)).\\n\\nh) Que existid contenido presupuestario a nivel de\\npartidas, grupos y subpartidas de previo a la\\nadquisici6n del compromiso 0 a la ejecucién de los\\ngastos examinados. (NTPP 2.2.3 i) y 4.3.2 tercer\\nparrafo).\\n\\ni) Que la naturaleza de los gastos ejecutados\\ncorrespondan a_ la ffinalidad prevista en el\\npresupuesto, de conformidad con los términos de su\\naprobacion. (NTPP 2.2.3 i) y 4.3.2 tercer parrafo).\\n\\nj) Que los gastos corrientes ejecutados se hayan\\nfinanciado con ingresos corrientes y no con ingresos\\nde capital o de  financiamiento, segun las\\nclasificaciones de los ingresos y de gastos definidas\\nen los Clasificadores Oficiales de Presupuesto para\\nel Sector Publico emitidos por el Ministerio de\\nDespacho Contralor\\n\\nk)\\n\\nm)\\n\\nn)\\n\\n0)\\n\\n14\\n\\nHacienda. (NTPP 2.2.3 k) y 2.2.9).\\n\\nQue la_informacién sobre la_ ejecucién del\\npresupuesto (asignaciones presupuestarias\\naprobadas, ejecutadas y saldos disponibles) se\\ndivulgue y se mantenga en un lugar de acceso para\\nlas unidades internas responsables de esa\\nejecucién y otros érganos de la instituci6n para la\\ntoma de decisiones. (NTPP 2.2.3. p).\\n\\nQue exista una definicién oficial de una unica base\\nde registro para la contabilizacién de todos los\\ningresos y los gastos presupuestarios. Dicha\\ndefinicidn debe estar fundamentada y la base ser\\naplicada de manera uniforme y consistente en todos\\nlos registros presupuestarios. (NTPP 2.2.4).\\n\\nQue los presupuestos extraordinarios hayan\\ncumplido los requisitos y disposiciones de\\naprobacion, por parte del jerarca y de la Contraloria\\nGeneral de la Republica, previstos en las (NTPP\\n4.2.3, 4.2.6, 4.2.10, 4.2.11.b, 4.2.12 y 4.2.14).\\n\\nQue las modificaciones presupuestarias hayan\\ncumplido los requisitos y disposiciones previstos en\\nla normativa interna y cuenten con la aprobacién de\\nla autoridad de la instituci6n competente. (NTPP\\n4.2.3, 4.2.4, 4.2.5, 4.3.11, 4.3.12 y 4.3.13).\\n\\nQue exista normativa interna que defina los\\nprocedimientos, actividades, unidades participantes,\\nresponsabilidades y manuales, emitidos por las\\ninstancias competentes para regular los registros y\\ncontabilizaci6n de la ejecucién de los ingresos y\\ngastos. (NTPP 3.4 y 4.3.3).\\nDespacho Contralor\\n\\np)\\n\\nq)\\n\\nr)\\n\\ns)\\n\\n15\\n\\nQue los registros de la ejecucién de los ingresos y\\ngastos estén  respaldados, documentados’ y\\nconservados en expedientes administrativos, ya sea\\nfisicos o digitales. (NTPP 3.6).\\n\\nQue las transacciones financieras que originan los\\nregistros de la ejecucién de los ingresos y de los\\ngastos presupuestarios, también hayan afectado los\\nregistros contables patrimoniales que correspondan.\\n(NTPP 4.3.4).\\n\\nQue se haya remitido a la Contraloria General de la\\nRepublica la informaciédn sobre la_ ejecucién\\npresupuestaria y sobre la liquidaciédn presupuestaria\\nen los términos y plazos establecidos en las NTPP\\n4.3.14, 4.3.15, NTPP 4.3.18 y 4.3.19.\\n\\nAdemas debe verificarse que la_ informacién\\npresentada a la Contraloria General, por medio\\nSistema de _ Informaci6n sobre Planes’ y\\nPresupuestos (SIPP), sea consistente con los\\nregistros internos que lleva la institucidn.\\n\\nQue la informacion de la liquidacién presupuestaria\\nsea congruente con la informacién que reflejan los\\nEstados Financieros de la Institucién al 31 de\\ndiciembre del afio sujeto a examen. (NTPP\\n4.3.19.c.ii.)\\n\\nt) Que la_ liquidaci6n presupuestaria haya sido\\n\\nsometida a la revisién en la administraci6n activa —\\na manera de labor de supervisién- por parte de\\npersonal diferente del que la elabord, del que\\nejecut6 las funciones de_ registro de _ las\\nasignaciones presupuestarias y de la ejecucién de\\nlos ingresos y los gastos. Esto, con mecanismo de\\ncontrol interno que aplica dicha administraci6én para\\nasegurar la calidad de ese documento. (NTPP\\nDespacho Contralor\\n\\n16\\n\\n4.3.17 / parrafo primero).\\n\\nPara la evaluacién del objeto de _ estudio, la\\nAdministracién debera poner a disposicién del auditor\\nexterno la documentacién y otros elementos que\\nconstituyen los criterios para la revisi6n del objeto de\\nestudio, de acuerdo con lo antes descrito.\\n\\n3.6 Sobre la La Administracién debera elaborar una declaraci6n que\\ndeclaracion de la indique el cumplimiento de los criterios a evaluar por el\\nadministracion auditor externo en la fase de la ejecucién del presupuesto\\n\\ny el proceso de _ elaboracién de la_ liquidacién\\npresupuestaria (detallando tanto las regulaciones internas\\ncomo las externas que sean aplicables), asi como el\\nregistro de las transacciones que dan origen a los\\nresultados informados en ella, de conformidad con lo\\nregulado en el lineamiento anterior.\\n\\nAsimismo, el auditor debera anexar la declaracién de la\\nAdministraci6n en el producto final del trabajo para\\natestiguar como elemento disponible a los usuarios, en\\nfuncién del cual, se emite la conclusi6n.\\n\\n3.7 Comunicacion de La Administracién debera tomar las acciones que se\\nresultados. requieran para que durante la ejecucién del trabajo para\\natestiguar se:\\n\\na) Mantenga una comunicaci6n constante con el auditor\\nexterno, principalmente con respecto al avance del\\ntrabajo para atestiguar, sin que ello comprometa la\\nobjetividad e independencia en la ejecucién del\\ntrabajo.\\n\\nComo parte de esa comunicacién se podran realizar\\nconferencias en las cuales el auditor externo\\nexponga al titular subordinado de mas alto rango, los\\nresultados obtenidos del trabajo. En caso de\\nefectuarse estas conferencias, deberan realizarse de\\nprevio a la conferencia final con el jerarca.\\nDespacho Contralor\\n\\n17\\n\\nb) Propicie la comunicacion y la coordinaci6n pertinente\\ndel auditor externo con las diferentes unidades de la\\ninstitucion.\\n\\nc) Efectue una conferencia final, con la participacién del\\nJerarca, la Auditoria Interna y los responsables de\\nponer en practica las recomendaciones aportadas,\\nen la cual el auditor externo exponga los resultados\\ndel trabajo para atestiguar.\\n\\nd) Ponga en conocimiento del jerarca, por los medios\\nque procedan, los productos del trabajo para\\natestiguar en el plazo establecido. Dichos productos\\ndeben presentar los contenidos precisos segun la\\ntécnica y la normativa pertinente, y cumpliendo los\\nrequerimientos establecidos en el contrato respectivo\\ny estos lineamientos.\\n\\n3.8 Del producto del La Administraci6n debe establecer en el contrato y velar\\ntrabajo para atestiguar por su fiel cumplimiento, los requerimientos especificos\\ncon seguridad para que los resultados del trabajo para atestiguar, sea\\nrazonable de la comunicado formalmente mediante el producto que\\nelaboracion de la incorpore los contenidos precisos, segun la técnica y la\\nliquidacion normativa pertinente y que_ satisfagan los_ fines\\npresupuestaria establecidos para este tipo de trabajo®.\\n\\nPara lo anterior debera obtenerse como producto:\\n\\nInforme de atestiguar independiente con seguridad\\nrazonable sobre la elaboracién de la_ liquidacion\\npresupuestaria: Es un informe por medio del cual el\\nauditor externo expone a la Administracién los resultados\\ndel trabajo para atestiguar independiente, con seguridad\\nrazonable, expresado en forma positiva, sobre lo\\ndeterminado con respecto al acatamiento de la normativa\\njuridica y técnica que regula la fase de ejecucién\\npresupuestaria, el registro de las transacciones, y el\\nproceso de elaboracion de la liquidacién presupuestaria,\\n\\n3 Ver lineamiento 3.2\\nDespacho Contralor\\n\\n18\\n\\nsegun el lineamiento 3.5, de conformidad con el marco\\nregulatorio plicable, correspondiente al periodo\\necondmico evaluado.\\n\\nEl trabajo para atestiguar debera contener como minimo\\nlos siguientes requisitos:\\n\\ni. Titulo, que identifique claramente que es un\\ninforme de atestiguar independiente con\\nseguridad razonable sobre el proceso de\\nelaboracion de la liquidacién presupuestaria.\\n\\nii. Destinatario con identificacién del puesto o\\ninstancia segun corresponda, y la institucién\\npara quien se dirige el informe.\\n\\niii. Identificaci6n y  descripci6n de la\\ninformacion de la liquidacién presupuestaria.\\nEsto incluye:\\n\\n—Periodo presupuestario.\\n—Nombre de la institucién.\\n\\n—Explicacién de las caracteristicas de\\nla informaci6n que debiera conocer\\nlos usuarios, y cdémo_ dichas\\ncaracteristicas pueden influir en la\\nprecisién de la mediciédn de los\\nresultados mostrados en la liquidacién\\ncontra los criterios identificados, o lo\\npersuasivo de la evidencia disponible.\\n\\niv. Identificacién de criterios contra los que se\\nevalu6, de modo que los usuarios puedan\\nentender la base de la conclusién del Auditor\\nexterno.\\n\\nv. Descripcién de las limitaciones inherentes\\ne importantes asociadas con el trabajo\\nDespacho Contralor\\n\\n19\\n\\nefectuado.\\n\\nvi. Declaracién para identificar las\\nresponsabilidades de la Administracién y\\ndescripcién de las responsabilidades del\\nauditor externo.\\n\\nvii. Declaracién del auditor externo de que el\\ntrabajo se realizé de conformidad con la\\nNITA 3000.\\n\\nviii. Un resumen del trabajo realizado.\\n\\nix. Una conclusié6n con seguridad razonable\\nexpresada en forma positiva, sobre el\\nacatamiento de la normativa juridica y\\ntécnica que regula la fase de ejecucién\\npresupuestaria, el registro de _ las\\ntransacciones, asi como del proceso de\\nelaboracién de liquidaci6n presupuestaria,\\nde conformidad con el marco regulatorio\\naplicable, correspondiente al periodo\\necondmico evaluado. La conclusién debe ser\\nredactada directamente en términos del\\nasunto y criterios aplicados.\\n\\nx. El auditor externo podra expresar una\\nconclusién con salvedad, adversa o\\nabstencion, cuando exista una limitacién en\\nel alcance o por la deteccién de errores en\\naspectos importantes, segun las\\ncircunstancias que a su juicio determine.\\n\\nxi. Fecha de emision.\\n\\nxii. Nombre y firma del Auditor externo.\\n\\nAdemas, debe requerirse un comunicado a la\\nAdministraci6n con base en las Normas Generales de\\nAuditoria para el Sector Publico (norma 308), con el fin\\nDespacho Contralor\\n\\n20\\n\\nde ser informados sobre hallazgos _ significativos\\nidentificados en el trabajo para atestiguar. De no haberse\\ndeterminado  hallazgos__ significativos asi debera\\ncomunicarlo a la Administracion.\\n\\nEste comunicado, incorpora atributos bdasicos de\\ncondici6n, criterio, causa y efecto, asi como la conclusién\\ny recomendaciones. El comunicado podra disefiarse de\\nacuerdo con la siguiente estructura:\\n\\ni. Fecha de emision.\\n\\nii. Destinatario con identificacién del puesto o\\ninstancia segun corresponda, y la institucién\\npara quien se dirige.\\n\\niii. Parrafo (s) de identificaci6n y descripcién\\ndel trabajo realizado.\\n\\niv. Nombre y firma del auditor responsable.\\n\\nv. Hallazgos (adjunto 0 anexo).\\n\\n—Resultados por situacién identificada\\ndetallando para cada caso, los\\natributos basicos antes sefalados.\\n\\nvi. Conclusién general y recomendaciones,\\ngenerales y por hallazgo.\\n\\nvii. Anexos (cuando corresponda).\\n4. Acceso a la La Administraci6n debe facilitar al auditor externo la\\ninformacion. informacién relacionada con los registros de las\\n\\nasignaciones presupuestarias, (normativa y documentos\\npresupuestarios) la documentacién que respalda la\\nejecucién del presupuesto, los archivos y documentos\\nutilizados para la elaboracién de_ la_ liquidacién\\npresupuestaria, asi como, cualquier otro tipo de\\ninformacion que se requiera para el desarrollo del trabajo\\nDespacho Contralor\\n\\n3\\n\\nlas entidades y érganos del Sector Publico deben observar en la contratacién\\nde esos servicios.\\n\\nIX. Que el 29 de marzo del 2012 se publicé en el Alcance Digital Nro. 39 de La\\nGaceta Nro. 64, la Resolucién Nro. R-DC-24-2012 del 26 de ese mismo mes\\ny afho, mediante la cual, se promulgaron con caracter vinculante las “Normas\\nTécnicas sobre Presupuesto Publico” (N-1-2012-DC-DFOE), que establecen\\nuna base normativa comun y actualizada para fiscalizar el subsistema de\\npresupuesto y el proceso presupuestario de los sujetos pasivos cuyo\\npresupuesto debe ser sometido a la aprobacién de la Contraloria General de\\nla Republica.\\n\\nX. Que el numeral 4.3.17 de las citadas Normas Técnicas sobre Presupuesto\\nPublico (NTPP), denominado “Exactitud y confiabilidad de la liquidacién\\npresupuestaria”, establece para los casos de las _ instituciones cuyo\\npresupuesto institucional al cierre del periodo presupuestario supere el\\nequivalente en colones de sesenta millones de unidades de desarrollo -\\nsegun el valor de la unidad de desarrollo al 31 de diciembre de ese periodo-\\nla obligacién de someter su liquidacién presupuestaria a una revisi6n por\\nparte de profesionales externos e independientes; con el propdsito de que\\nesos profesionales emitan una conclusién independiente sobre el nivel de\\nobservancia de las politicas y metodologias internas establecidas, sobre el\\ncumplimiento de la normativa técnica y juridica aplicable al presupuesto y el\\nresultado de la liquidaci6n presupuestaria informado.\\n\\nXl. Que es necesario establecer un marco orientador basico sobre los elementos\\nminimos a ser considerados por parte de las entidades y érganos publicos,\\nsujetos a lo dispuesto en el numeral 4.3.17 de las Normas antes citadas, a\\nefecto de que puedan establecer los requerimientos especificos de\\ncontratacion de servicios de un profesional externo para la revisién de la fase\\nde ejecucién del presupuesto y elaboracién de la liquidacién presupuestaria,\\ndar seguimiento a los servicios contratados y obtener de ellos, los productos\\nesperados acorde con los fines pretendidos, segun lo dispuesto en el\\nnumeral de reiterada cita y se fortalezca con ello; el control interno, la toma\\nde decisiones y la transparencia de la gestién del presupuesto institucional.\\nDespacho Contralor\\n\\n21\\n\\npara atestiguar.\\n\\nSe deben tener presentes las restricciones de acceso a\\ninformacion dispuestas en el ordenamiento juridico, por lo\\ncual, la Administracién debe hacer del conocimiento del\\nAuditor externo dichas_ restricciones, asi como la\\nobligaci6n de hacer uso de la informacién suministrada\\nUnicamente para los efectos de su trabajo.\\n\\n5. Toma de decisiones En un plazo no mayor a un mes después de recibidos a\\n\\ny seguimientos de las _ satisfaccidn los productos obtenidos del trabajo para\\n\\nrecomendaciones. atestiguar, el Jerarca debera conocerlos, analizarlos y\\ntomar las decisiones que procedan. Entre ellas, debera\\ndefinir y ordenar el seguimiento, especialmente con las\\nrecomendaciones y oportunidades de mejora sefaladas\\npor el Auditor externo, estableciendo los plazos y los\\nresponsables para ello, asi como los informes que\\nrequiera para confirmar su debido cumplimiento.\\n\\nLa Administracién activa dara el respectivo seguimiento\\nde las recomendaciones emitidas en el producto del\\ntrabajo para atestiguar. La auditoria interna brindara los\\ninformes que corresponda de acuerdo con el\\nordenamiento juridico que le aplica.\\n\\n6.Publicaci6n de los Posteriormente a que el producto sea conocido y\\nproductos de la analizado para la toma de decisiones por parte del\\nAuditoria externa Jerarca, de acuerdo con el plazo establecido en el\\n\\nnumeral 4 de estos lineamientos, el \"Informe de\\natestiguar independiente con seguridad razonable sobre\\nla elaboracién de la_ liquidacién presupuestaria\"\\nlineamiento 3.8 - debe ser publicado en la pagina web de\\nla instituci6n o en algun otro medio de acceso publico.\\n\\nLa Instituci6n podra prescindir de la publicaciédn del\\ncomunicado a la Administracién sobre los hallazgos\\nsignificativos a que se hizo referencia en el lineamiento\\n3.8.\\n\\n7. Conservacion dela {a Administracisn debe establecer en el contrato\\ndocumentacion dela —_respectivo la obligacion y el plazo en el que el Auditor\\nDespacho Contralor\\n\\n22\\n\\nauditoria externa. externo debe conservar la documentacién que respalda\\nel trabajo realizado, de acuerdo con lo dispuesto en el\\nordenamiento juridico y el interés publico, el cual no sera\\nmenor a lo establecido en el Cédigo de Etica profesional\\npara el Contador Autorizado.\\n\\nAsimismo, una vez concluido el trabajo para atestiguar, la\\nAdministraci6n debera elaborar un expediente con el\\nproducto y cualquier otra informacién que le suministre el\\nAuditor externo como resultado de su trabajo. La\\nconformacién, custodia y manejo de los citados\\nexpedientes es responsabilidad exclusiva de la\\nAdministraci6n como parte de sus obligaciones en\\nmateria de control interno y cumplimiento de principios\\nconstitucionales de legalidad, transparencia, publicidad,\\nrendici6n de cuentas, evaluacién de resultados y libre\\nacceso a los departamentos e informacién administrativa\\nde interés publico, sin perjuicio de la aplicacién de niveles\\nde confidencialidad autorizados por norma legal expresa.\\n\\nIl. -— Estos Lineamientos prevaleceran sobre cualquier normativa interna en\\ncontrario que emita la Administraci6n activa y su inobservancia generara las\\nresponsabilidades que correspondan de conformidad con el marco juridico que\\naplicable.\\n\\nIll. — La Divisi6n de Fiscalizacién Operativa y Evaluativa (DFOE) podra determinar\\nlos instrumentos e indicaciones adicionales, que sean necesarias para la\\nimplementacidén de estos Lineamientos.\\n\\nIV. — Reférmese el numeral, “1.-G/osario” de las Directrices para la Contratacién\\nde Servicios de Auditoria Externa en el Sector Publico D-3-2009-CO-DFOE,\\nemitidos mediante Resolucién R-CO-33-2009 del Despacho de la Contralora\\nGeneral de la Republica de las once horas del doce de mayo del dos mil nueve,\\npublicada en la Gaceta N°104 del lunes primero de junio del dos mil nueve, para\\nque la definicién de “Servicios de auditoria externa” en lo sucesivo se lea de la\\nsiguiente manera:\\n\\nServicios de auditoria externa: Comprenden las auditorias objeto de\\ncontratacion, las que de acuerdo con los objetivos que pretendan, pueden\\nser operativa, de caracter especial y financieras, entre éstas, las de\\nDespacho Contralor\\n\\n23\\n\\ninformacion financiera como el trabajo para atestiguar con seguridad\\nrazonable sobre la elaboracion de la liquidaci6n presupuestaria.\\n\\nV. — La Contraloria General de la Republica mantendra a disposicién del publico\\nen su pagina electronica (www.cgr.go.cr), los lineamientos emitidos por medio de\\nesta Resoluci6n.\\n\\nvi. -Las regulaciones contenidas en esta resolucién rigen a partir de su\\npublicacién en el Diario Oficial “La Gaceta”.\\n\\nTransitorio Unico — Los contratos suscritos antes de la publicacién de estos\\nLineamientos se ejecutaran bajo tales reglas, salvo que las partes decidan ajustar\\nsu contenido a lo establecido en estos lineamientos. Una vez concluida dicha\\nrelacién contractual, entrara a regir lo dispuesto en esta Resolucidn.\\n\\nFirmado\\nj digitalmente por\\nPubliquese. Taito étez MARTA EUGENIA\\n‘ ACOSTA ZUNIGA\\n(FIRMA)\\nFecha: 2015.10.05\\n10:00:29 -06'00'\\n\\nMarta E. Acosta Zufiga .\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/ivm\\nDC-0387\\nG: 2015000001-2\\nDespacho Contralor\\n\\n4\\n\\nXII. Que la Contraloria General de la Republica ha efectuado un estudio sobre los\\nelementos basicos que deben contemplarse en la revisién de la fase de\\nejecucién del presupuesto y elaboracién de la liquidaci6n presupuestaria,\\ndeterminando los criterios que deben evaluarse en esa revisién y que de\\nacuerdo con estos se define que el tipo servicio que puede brindar un auditor\\nexterno para efectuar esa revisi6n corresponde a un trabajo para atestiguar\\ncon seguridad razonable, regulado por el marco normativo establecido en la\\n“Norma internacional de trabajo para atestiguar 3000 - Trabajos para\\natestiguar distintos de auditorias o revisiones de informacién financiera\\nhistorica”.\\n\\nXIll. Que en La Gaceta Nro. 108 del viernes 15 de junio de 2015, se public la\\nResoluci6n R-DC-042-2015 de las once horas del 13 de mayo de 2015, por\\nmedio de la cual La Contraloria General de la Republica sometié a consulta\\nde la Administracién Publica, los sujetos pasivos de su fiscalizacién y al\\npublico en general, una propuesta de Lineamientos para realizar la revisién\\nexterna a la que se refiere el numeral 4.3.17 de reiterada cita. En razén de\\nesta consulta publica, se recibieron observaciones y recomendaciones de\\ndiferentes entes, que han sido valoradas para efectuar los ajustes 0 cambios\\npertinentes.\\n\\nPor tanto,\\nRESUELVE\\nI. — Emitir y promulgar los siguientes:\\nLINEAMIENTOS PARA LA CONTRATACION DEL TRABAJO PARA ATESTIGUAR CON\\nSEGURIDAD RAZONABLE SOBRE LA ELABORACION DE LA LIQUIDACION PRESUPUESTARIA\\n\\nDE LOS ENTES Y ORGANOS SUJETOS A LO ESTABLECIDO EN EL NUMERAL 4.3.17 DE LAS\\nNORMAS TECNICAS SOBRE PRESUPUESTO PUBLICO N-1-2012-DC-DFOE.\\n\\n1. Aspectos Generales.\\n\\n1.1 Glosario. Para los efectos de los presentes lineamientos, se\\naplicaran las siguientes definiciones:\\n\\nAsignacion presupuestaria: Valor monetario de los\\nDespacho Contralor\\n\\n5\\n\\ningresos y gastos incluidos en los presupuestos de las\\ninstituciones, segun los clasificadores vigentes y para\\ncada uno de los niveles de desagregacién de la\\nestructura programatica.\\n\\nAuditor externo: Es el profesional en contaduria publica,\\nincorporado al Colegio de Contadores Publicos de Costa\\nRica, que tiene la responsabilidad final del trabajo para\\natestiguar con seguridad razonable sobre la elaboracién\\nde la liquidacién presupuestaria, habilitado legalmente\\npara la prestacién de dicho servicio, quien labora de\\nforma unipersonal u organizado por medio de despachos\\no firmas, y no es empleado del ente u organo que\\ncontrata el servicio.\\n\\nCausa: Razén o razones fundamentales por las cuales\\nse presento la condicién del hallazgo, es el motivo por el\\nque no se cumpli6 el criterio o el acatamiento de la\\nnorma.\\n\\nCondici6n: Constituye la situaci6n encontrada por el\\nauditor con respecto a una operacién, actividad o\\ntransaccién. La condicién refleja el grado en que los\\ncriterios estan siendo logrados o aplicados.\\n\\nCriterio: Es la norma o parametro con la que el auditor\\nevalua la condicién. Los criterios constituyen la medida\\nque permite la evaluacién de la condicién, cuando ésta es\\nde caracter cuantitativo y cualitativo.\\n\\nEfecto: Es el resultado 0 consecuencia real o potencial\\nque resulta de la comparacién entre la condicién y el\\ncriterio que debid ser aplicado. Sean estos reales o\\npotenciales, deben definirse en lo posible en términos\\ncuantitativos, como moneda, tiempo, unidades de\\nproduccién o numeros de transacciones. Cuando sean de\\ncaracter cualitativo, se debe precisar si son desviaciones\\na la normativa y si incrementa la posibilidad de\\nmaterializarse un riesgo o ampliar el impacto de uno ya\\nmaterializado.\\n\\nDéficit: Exceso de gastos sobre los ingresos, ejecutados\\nDespacho Contralor\\n\\n6\\n\\nal final de un ejercicio presupuestario.\\n\\nJerarca: Maxima autoridad en la institucién, sea éste\\nunipersonal o colegiado.\\n\\nLiquidacion presupuestaria: Es el cierre anual de las\\ncuentas del presupuesto institucional que se debe hacer\\nal terminar el ejercicio econdmico, con el cual se obtiene\\nel resultado global de la ejecucién del presupuesto.\\n\\nNorma internacional de trabajos para atestiguar 3000\\n— Trabajos para atestiguar distintos de auditoria o\\nrevision de informacion financiera historica (NITA\\n3000): Norma establecida por Federacién Internacional\\nde Contadores para regular la prestacién de servicios\\npara atestiguar que realicen los profesionales en\\ncontaduria publica.\\n\\nPlan anual: Instrumento formulado en concordancia con\\nlos planes de mediano y largo plazo, en el que se\\nconcreta la politica de la institucién a través de la\\ndefinicién de objetivos, metas, y acciones que se deberan\\nejecutar durante el afio, se precisan los recursos\\nhumanos, materiales y financieros necesarios para\\nobtener los resultados esperados y se identifican las\\nunidades ejecutoras responsables de los programas de\\nese plan.\\n\\nPresupuesto inicial: Presupuesto con que el que se\\ncomienza la gestién anual de la instituci6n.\\n\\nPresupuesto institucional: Presupuesto que _ rige\\ndurante el ejercicio econdmico, para las _ instituciones\\npublicas y comprende el presupuesto inicial y las\\nvariaciones presupuestarias.\\n\\nTitular Subordinado: Funcionario de la administracion\\nactiva responsable de un proceso, con autoridad para\\nordenar y tomar decisiones.\\n\\nTrabajo para atestiguar: Trabajo en el que el profesional\\nen contaduria publica expresa una conclusién disefiada\\nDespacho Contralor\\n\\n7\\n\\npara mejorar el grado de confianza de los usuarios\\nprevistos, que no sea la parte responsable, en los\\nresultados de la evaluaci6n o medicién de un asunto\\ncontra los criterios.\\n\\nEste tipo de trabajo aplica para realizar el servicio externo\\na que se refiere el numeral 4.3.17 de las Normas\\nTécnicas sobre Presupuesto Publico. De acuerdo con sus\\ncaracteristicas, para la prestacién de ese servicio debera\\naplicarse la Norma internacional de trabajos para\\natestiguar 3000 — Trabajos para atestiguar distintos de\\nauditoria o revision de informacién financiera histdrica\\n(NITA 3000).\\n\\nSeguridad razonable: Nivel de seguridad alto pero no\\nabsoluto, expresado de manera positiva en el informe de\\natestiguamiento del auditor externo que expresa una\\nconclusi6n en cuanto a que la informacién sometida a\\nestudio esta libre de errores significativos.\\n\\nSuperavit especifico: Exceso de ingresos sobre los\\ngastos, ejecutados al final de un ejercicio presupuestario\\nque por disposiciones especiales o legales tienen que\\ndestinarse a un fin especifico.\\n\\nSuperavit libre: Exceso de ingresos sobre los gastos,\\nejecutados al final de un ejercicio presupuestario que son\\nde libre disponibilidad en cuanto al tipo de gastos que\\npuede financiar.\\n\\nTitular subordinado de mas alto rango: Funcionario de\\nla Administraci6n activa que interactua directamente con\\nel Jerarca y ostenta el mas alto cargo administrativo en la\\ninstitucién (Presidente Ejecutivo, Gerente General,\\nRector, Director General, entre otros del igual rango).\\n\\nVariaciones presupuestarias: Corresponden a_ los\\najustes cuantitativos y cualitativos al presupuesto\\naprobado por las instancias internas y la externa\\ncompetente, que son necesarias para el cumplimiento de\\nlos objetivos y metas y se derivan de cambios en el\\nDespacho Contralor\\n\\n8\\n\\nambito interno y externo de indole econdémico, financiero,\\nadministrativo y legal, que ocurren durante el periodo\\npresupuestario (Presupuestos extraordinarios y\\nmodificaciones presupuestarias).\\n\\n1.2 Ambito de Estos lineamientos son de acatamiento obligatorio para\\naplicacion. las_instituciones y Organos publicos sujetos a la\\nfiscalizacién de la Contraloria General de la Republica,\\ncuya liquidaci6n presupuestaria debe ser objeto de\\nexamen, por parte de Auditores externos independientes\\nde conformidad con lo establecido en el parrafo tercero\\ndel numeral 4.3.17 “Exactitud y confiabilidad de la\\nliquidacién presupuestaria”, de las Normas_ Técnicas\\nsobre Presupuesto Publicos (NTPP) emitidas por medio\\nde la Resolucién R-DC-24-2012 del Despacho Contralor’.\\n\\n1.3 Alcance. Estas disposiciones constituyen la base para que las\\nentidades y érganos del Sector Publico establezcan los\\nrequerimientos minimos para la contratacién del trabajo\\npara atestiguar, en cumplimiento de lo establecido en el\\nnumeral 4.3.17 de las NTPP.\\n\\n2. Gestiones para la La Administraci6n debe ejecutar oportunamente y con la\\ncontratacion de los anticipacién necesaria las gestiones pertinentes para la\\nservicios de auditoria —contrataciédn de trabajo para atestiguar, con el propésito\\nexterna de la de recibir los productos en el plazo establecido por el\\nliquidacion numeral 4.3.17 de las NTPP.\\n\\npresupuestaria.\\n\\nAdemas, para establecer los términos de_ dicha\\ncontratacién la Administracién debera definir, al menos;\\nlos estandares de calidad establecidos por la normativa\\naplicable y el uso de la informacién por parte del auditor\\nexterno. Asi como los criterios que se utilizaran para\\nevaluar el objeto de estudio. Todos estos aspectos\\ndeberan ser referenciados en la documentacién que se\\nutilice para la convocatoria del concurso de contratacién\\nrespectivo.\\n\\nEn el caso de aquellas entidades que por mandato de\\n\\n' Publicada en el Alcance Digital N° 39 a La Gaceta N° 64 del 29 de marzo del 2012 y reformada por la\\nResolucion R-DC-064-2013 publicada en la Gaceta Nro. 101 del 28 de mayo del 2013.\\nDespacho Contralor\\n\\n9\\n\\nnormativa juridica o por voluntad propia someten sus\\nestados financieros a una auditoria externa, podran\\nanalizar la conveniencia de contratar el trabajo para\\natestiguar, en forma conjunta con las contrataciones que\\nhabitualmente realizan para dictaminar dichos estados,\\nsin perjuicio del cumplimiento de los plazos de entrega de\\nesos dictamenes. Lo anterior, tomando en cuenta la\\nestrecha relaciédn que existe entre los insumos que\\nutilizan ambos trabajos.\\n\\nEn todas las contrataciones debe observarse lo\\nestablecido en la  normativa de _ contratacion\\nadministrativa vigente, procedimientos y demas\\nnormativa adoptada por la Administracién, asi como lo\\ndispuesto en las “Directrices para la contratacién de\\nservicios de auditoria externa en el Sector Publico (D-3-\\n2009-CO-DFOE)” emitidas por medio de resolucién Nro.\\nR-CO-33-2009 del Despacho de la Contralora General de\\nla Republica, del doce de mayo de dos mil nueve y sus\\nreformas?.\\n\\n3. Sobre el trabajo para\\natestiguar con\\nseguridad razonable\\nsobre la elaboracion de\\nla Liquidacion\\npresupuestaria.\\n\\n3.1 Concepto. El trabajo para atestiguar, es un servicio brindado por una\\npersona fisica o juridica, ajena al ente u 6rgano cuyo\\nproceso de elaboracién de liquidacién presupuestaria y\\nacatamiento de la normativa juridica y técnica - que\\nregula la fase de ejecucién presupuestaria y el registro de\\nlas transacciones - son el objeto de estudio. Es un\\nproceso sistematico, independiente y profesional para\\nobtener y evaluar objetivamente la evidencia, en relacién\\ncon hechos y eventos de diversa naturaleza relativos a\\ndicho objeto.\\n\\n? Publicada en La Gaceta N° 104 del 1 de junio del 2009.\\nDespacho Contralor\\n\\n10\\n\\n3.2 Fines. El trabajo de atestiguar tiene como fin, contar con una\\nconclusi6n independiente que aumente el grado de\\nconfianza de los usuarios sobre la informacién contenida\\nen la liquidacién, fundamentada en los resultados de la\\nevaluaci6n o medicién de los elementos del objeto de\\nestudio, en relacién con un marco de referencia de\\ncriterios aplicables, proporcionado por la Administracién\\nActiva.\\n\\nAdemas, brindar a la Administraci6n insumos relevantes\\npara impulsar mejoras en la fase de ejecucién del\\npresupuesto, en la calidad de la informacién de la\\nliquidaci6n presupuestaria y fortalecer la toma de\\ndecisiones.\\n\\n3.3 Alcance. El trabajo para atestiguar considera la normativa juridica\\ny técnica que rige la fase de la ejecucién del presupuesto\\ny las actividades de elaboracién de la_ liquidacién\\npresupuestaria, asi como el registro de las transacciones\\nque dan origen a los resultados informados en ella. Todo\\npara el objeto de estudio seguin lineamiento 3.5.\\n\\n3.4 Sobre cumplimiento La Administracién debera velar porque el trabajo que se\\n\\nde principios éticos realice cumpla los principios éticos fundamentales que\\nfundamentales y la regulan el ejercicio de la profesién de contaduria publica\\nnormativa técnica en Costa Rica, asi como las normas de aceptacién\\naplicable. general que exige la realizacion de este tipo de trabajo, la\\n\\n“Norma Internacional de Trabajos para Atestiguar 3000;\\nTrabajos para atestiguar distintos de auditorias o\\nrevisiones de informacién financiera histérica” (NITA\\n3000) y complementado por lo regulado supletoriamente\\npor el Colegio de Contadores Publicos de Costa Rica por\\nmedio de la circular Nro. 20-2010 “Compromisos de\\nseguridad que no son Auditoria ni Revisién Financiera\\nHistérica, NITA 3000”.\\n\\nAdemas, en vista de que el trabajo se ejecutara en\\ninstituciones publicas, debera tomar en cuenta, en lo que\\ncorresponda, las regulaciones técnicas que rigen la labor\\nde auditoria en ese ambito, en especial las Normas\\nGenerales de Auditoria para el Sector Publico, emitidas\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/pp/evaluacion-presup/r-dc-124-2015.pdf"}