{"title": "Circular No. 774", "id": "058", "metadata": "Tratamiento presupuestario en las municipalidades relacionadas con transferencias por partidas específicas. Circular No. 000774. (098-DM) Emitida el 27 de enero de 1999.", "content": "DIRECCION GENERAL DE PRESUPUESTOS PUBLICOS\\nDEPARTAMENTO MUNICIPAL\\n\\nAl contestar refiérase al\\n\\noficio N2 000774\\n27 de enero, 1999\\n098-DM\\n\\nCIRCULAR\\n\\nSeflores\\n\\nAlcaldes Municipales\\n\\nEjecutivos Distritales\\n\\nMUNICIPALIDADES Y CONCEJOS DE DISTRITO DE TODO EL PAis\\n\\nEstimados sefiores:\\n\\nCon fundamento en las potestades que confiere la Ley N° 7428, Ley Organica de\\nla Contraloria General de la Republica, asi como lo dispuesto en el articulo\\nN° 91 del Cédigo Municipal, en cuanto a que los presupuestos de las\\nmunicipalidades deben ajustarse a la técnica presupuestaria y contable\\nrecomendada por este Organo Contralor y en cumplimiento de lo sefialado en los\\nincisos a) y b) del articulo 8 de la Ley N° 7755, \"Ley de Control de las\\nPartidas Especificas con Cargo al Presupuesto Nacional\", se establecen los\\nsiguientes lineamientos:\\n\\n1. PARA LA INCORPORACION EN LOS PRESUPUESTOS DE LOS GOBIERNOS LOCALES, DE\\nLOS RECURSOS POR TRANSFERENCIAS A FAVOR DE ESTOS, INCLUIDAS EN EL TITULO\\n130 \"PARTIDAS ESPECIFICAS\" O CUALQUIER OTRO TITULO DE LA LEY DE\\nPRESUPUESTO NACIONAL Y CUYA FINALIDAD ES FINANCIAR PROYECTOS DE\\nINVERSION.\\n\\n1.1 En los informes de ejecucién presupuestaria trimestrales que deben\\npresentar a la Contraloria General de la Reptblica, a mas tardar 15\\ndias naturales después de finalizado el trimestre sobre el que se\\ninforma, deben reflejar, tanto en lo correspondiente a la\\nasignacién presupuestaria, como a la ejecucién de los ingresos y\\ngastos, lo siguiente:\\n\\n1.1.1 En lo relativo a los ingresos, deben presentarse en el\\ngrupo de “Transferencias de Capital”, subgrupo “Del\\nejercicio”, renglén “Del Gobierno Central”, y en la columna\\nde presupuesto definitivo, las transferencias que en la “Ley\\nde Presupuesto Ordinario y Extraordinario de la\\nRepublica...” se le otorguen a la municipalidad, por el\\nmonto total asignado.\\n\\nConforme se reciban los recursos deberdn mostrar, en la\\ncolumna de ingreso real, el monto del ingreso que se reciba\\nen el periodo del informe, con el mismo nivel de detalle\\nsefnalado.\\n\\n1.1.2 En cuanto al presupuesto de egresos, en un nuevo programa\\ncodificado con el ntmero IV y denominado “Inversiones\\nDIRECCION GENERAL DE PRESUPUESTOS PUBLICOS\\nDEPARTAMENTO MUNICIPAL\\n\\nSrs. Alcaldes Municipales\\nEjecutivos Distritales\\n\\nPag. 2\\n\\n27 de enero, 1999\\n\\nfinanciadas con partidas especificas”, que de igual forma\\nque el programa III estard conformado por dos detalles (uno\\nde asignacién global por proyectos y obras, y otro que\\nmuestra el objeto del gasto de todo el programa), se debera\\nreflejar en la columna de presupuesto, el monto de los\\ngastos que corresponda, de acuerdo con los fines para los\\ncuales se asignaron los recursos en la citada Ley, con la\\nindicacién, en el primer detalle, de la forma como se\\nejecutaradn las obras, ya sea por administracién o por\\ncontrato.\\n\\nEn la columna de gasto real, se debe incorporar, tanto en el\\ndetalle de obras como en el del objeto del gasto, la\\nejecucién correspondiente, conforme se realicen las\\nerogaciones para la realizacidn de cada obra.\\n\\n1.1.3  Adjunto a los informes deben remitir un detalle de cada una\\nde las partidas especificas, mostrando el monto\\npresupuestado, el monto recibido y el gasto ejecutado por el\\nproyecto o la obra que financia.\\n\\n1.2 Con el informe de ejecucién presupuestaria al 31 de diciembre y la\\nliquidacién del presupuesto de la municipalidad, deberadn presentar\\nuna liquidacién de lo recibido por cada una de las partidas\\nespecificas, y su respectiva aplicacién, a efecto de determinar el\\nsuperavit especifico del periodo. Ademas deberdn presentar un\\ninforme sobre el avance fisico de cada obra y proyecto.\\n\\n1.3 La municipalidad deberd establecer los controles internos y\\nregistros necesarios para garantizar el correcto uso de los\\nrecursos asignados en la Ley de Presupuesto Nacional, y no podra\\ncambiar el destino asignado, salvo que otra ley expresamente lo\\nautorice, en cuyo caso deberad informar a la Contraloria General en\\nforma inmediata a la entrada en vigencia de la ley que establece la\\nreforma.\\n\\n2. PARA LA INCORPORACION EN LOS PRESUPUESTOS DE LAS MUNICIPALIDADES, DE LOS\\nRECURSOS POR TRANSFERENCIAS A FAVOR DE ESTAS, INCLUIDAS EN LA LEY DE\\nPRESUPUESTO NACIONAL Y CUYA OBLIGACION DEL ESTADO DE TRANSFERIRLE ESOS\\nRECURSOS SE ORIGINA EN LEYES ESPECIALES Y CONVENIOS SUSCRITOS ENTRE EL\\nGOBIERNO CENTRAL Y LOS GOBIERNOS LOCALES.\\n\\nEn los casos de recursos por transferencias, corrientes o de capital, que\\nel Poder Ejecutivo incorpore para las municipalidades en el Presupuesto\\nNacional, en cumplimiento de lo dispuesto en leyes especiales, como por\\nejemplo; la Ley 7313, Ley del Impuesto al Banano, o con fundamento en\\nconvenios previamente suscritos, su incorporacién al presupuesto de la\\nmunicipalidad, debe seguir los trdmites normales de aprobacidén por parte\\nDIRECCION GENERAL DE PRESUPUESTOS PUBLICOS\\nDEPARTAMENTO MUNICIPAL\\n\\nSrs. Alcaldes Municipales\\nEjecutivos Distritales\\n\\nPag. 3\\n\\n27 de enero, 1999\\n\\nde esta Contraloria General, en forma similar que los demas recursos que\\nperciben los Gobiernos Locales, conforme con lo dispuesto en el numeral\\n\\n184 inciso 2) de la Constitucidédn Politica de la Reptblica. De la misma\\nforma deberdn presupuestarse los gastos que se financian con esos\\naportes.\\n\\nLa ejecucién presupuestaria de esos ingresos y su aplicacidén se mostrara\\nen los respectivos informes, de la misma forma como se ha reflejado en el\\npasado.\\n\\n3. EN CUANTO AL NIVEL DE DETALLE CON EL QUE LAS MUNICIPALIDADES DEBEN\\nPRESENTAR LAS PROPUESTAS DE PROYECTOS QUE SE FINANCIAN CON RECURSOS DE\\nPARTIDAS ESPECIFICAS, PARA SER INCORPORADAS EN EL PROYECTO DE LEY DE\\nPRESUPUESTO NACIONAL.\\n\\nDe conformidad con lo dispuesto en el inciso b) del articulo 8 de la Ley\\n7755 antes mencionada, en relacién con el nivel de detalle que debera\\nexpresarse la propuesta de proyectos a financiarse con recursos de las\\npartidas especificas, que son ejecutados tanto por las municipalidades\\ncomo por las organizaciones privadas que dispongan esos ayuntamientos, y\\nque deben ser comunicadas al Ministerio de Hacienda para la formulacion\\ndel Proyecto de Presupuesto Nacional, les informamos que dicho detalle\\ndebe considerar como minimo los siguientes aspectos:\\n\\n3.1 Nombre completo de la Municipalidad o entidad privada que ejecutara\\nel proyecto u obra.\\n\\n3.2 Identificacién concreta del proyecto u obra que se_ propone\\nfinanciar.\\n\\n3.3 Ubicacién geografica, sefialando distrito o localidad en la que se\\ndesarrollara el proyecto u obra.\\n\\n3.4 Monto de la partida especifica que se requiere para ejecutar el\\nproyecto u obra.\\n\\n3.5 Perfil general del proyecto en el que se incluya entre otras cosas;\\nProblematica que se pretende solucionar, objetivos y metas a\\nlograr, recursos materiales y humanos necesarios, comunidad o\\npoblacién beneficiada con la ejecucién del proyecto u_ obra,\\ncronograma general de actividades, mecanismos de control y de\\nevaluacién a utilizar.\\n\\n3.6 Informacién general sobre las contrapartidas necesarias para\\ndesarrollar los proyectos u obras, como por ejemplo documento\\npresupuestario, programa, partidas y subpartidas en las que se\\nincorporé el contenido presupuestario, en los casos que le\\ncorresponda a la municipalidad aportarlas.\\nDIRECCION GENERAL DE PRESUPUESTOS PUBLICOS\\nDEPARTAMENTO MUNICIPAL\\n\\nSrs. Alcaldes Municipales\\nEjecutivos Distritales\\n\\nPag. 4\\n\\n27 de enero, 1999\\n\\nPor ultimo, nos permitimos informarles que la Sala Constitucional de la Corte\\nSuprema de Justicia, ha dado curso a la accidén de inconstitucionalidad ntmero\\n98-006881-007-CO, promovida por esta Contraloria General, para que se declare\\ninconstitucional el inciso a) del articulo 8 de la Ley N°7755 de reiterada\\ncita. Una vez que dicha Sala dicte el voto correspondiente se les estara\\ncomunicando lo pertinente.\\n\\nAtentamente,\\n\\nLic. Oscar Calderdén Fallas\\nDirector General\\n\\nMRM/gcc\\n\\nci: Concejo Municipal\\nContador Municipal\\nAuditor Municipal\\nDireccién General de Auditoria- CGR.\\nDireccién General de Planificacidén Interna y\\nEvaluacién de Sistemas -CGR\\nArchivo Central\\nDepartamento Municipal\\n\\nD.Circ.-99\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/pp/circular-774.pdf"}