{"title": "Obligación de atender las potestades de acceso a la información", "id": "037", "metadata": "Comunicado de advertencia sobre la obligación de atender las potestades de acceso a la información de las auditorías internas. Aviso. Publicado en el Alcance No. 57 a La Gaceta No. 217 de 5 de noviembre, 2004.", "content": "Alcance N° 57 a La Gaceta N° 217 de 5 de noviembre del 2004\\n\\nAVISOS\\nCOMUNICADO:\\n\\nA todos los Jerarcas, Titulares Subordinados\\ny Funcionarios del Sector Publico en General\\n\\nComo parte de las condiciones necesarias para la debida proteccién\\n\\nde los recursos publicos, se establece la existencia de las auditorias\\ninternas como érganos que funcionan a lo interno de las instituciones,\\npero que gozan de total independencia funcional y de criterio, a los que la\\nLey les confiere las potestades necesarias para el cabal cumplimiento de\\nsus competencias de fiscalizacién y control.\\n\\nEn cuanto a la potestad que tienen las auditorias internas de libre\\nacceso y en cualquier momento a la informacién, documentacién y otras\\noperaciones de las instituciones, se han conocido casos en los que los\\njerarcas y titulares subordinados han girado ordenes escritas y verbales,\\no bien han propiciado 0 ejecutado acciones que suscitaron restricciones,\\nobstaculizaciones e inclusive, han impedido el uso de esa potestad. Tales\\nsituaciones constituyen un evidente retraso y obstaculo al trabajo de\\nfiscalizacién que compete tanto al Auditor Interno como a su personal,\\n\\ny en consecuencia, un menoscabo a la debida protecci6n de los recursos\\npublicos y una eminente violacién al marco legal que regula la actuacién\\nde las auditorias internas.\\n\\nEn razon de lo anterior, esta Contraloria General se permite advertir\\n\\na los jerarcas, titulares subordinados y demas funcionarios del Sector\\nPublico sobre la improcedencia de tales medidas 0 acciones, asi como de\\nlas responsabilidades y sanciones que podrian imputarseles ante el retraso\\no la obstaculizacién que causen en el cumplimiento de las potestades\\n\\ndel personal de la auditoria interna, y, por ende, en las competencias de\\nfiscalizaci6n que corresponde a ese organo, segun se prescribe en los\\narticulos 33, 39 y 41 de la Ley General de Control Interno, N° 8292.\\nSeguidamente se transcriben en lo que interesa las citadas normas:\\n\\n“Articulo 33.—Potestades. El auditor interno, el subauditor\\n\\ninterno y los demas funcionarios de la auditoria interna tendran, las\\nsiguientes potestades:/a) Libre acceso, en cualquier momento, a\\ntodos los libros, los archivos, los valores, las cuentas bancarias y los\\ndocumentos de los entes y érganos de su competencia institucional,\\nasi como de los sujetos privados, Unicamente en cuanto administren\\no custodien fondos o bienes publicos de los entes y érganos de su\\ncompetencia institucional; también tendran libre acceso a otras\\nfuentes de informacion relacionadas con su actividad. El auditor\\ninterno podra acceder, para sus fines, en cualquier momento, a\\nlas transacciones electrénicas que consten en los archivos y sistemas\\nelectrénicos de las transacciones que realicen los entes con los\\nbancos u otras instituciones, para lo cual la administraci6n debera\\nfacilitarle los recursos que se requieran. /b) Solicitar, a cualquier\\nfuncionario y sujeto privado que administre o custodie fondos\\npublicos de los entes y 6rganos de su competencia institucional,\\nen la forma, las condiciones y el plazo razonables, los informes,\\ndatos y documentos para el cabal cumplimiento de su competencia.\\nEn el caso de sujetos privados, la solicitud sera en lo que respecta\\n\\na la administracién 0 custodia de fondos publicos de los entes y\\nérganos de su competencia institucional, /c) Solicitar, a funcionarios\\nde cualquier nivel jerarquico, la colaboracién, el asesoramiento y\\n\\nlas facilidades que demande el ejercicio de la auditoria interna./ ....”.\\n(el subrayado no es del original).\\n\\n“Articulo 39.—Causales de responsabilidad administrativa.\\n\\nwl... /..../.../El jerarca, los titulares subordinados y los demas\\nfuncionarios publicos también incurriran en responsabilidad\\nadministrativa y civil, cuando corresponda, por obstaculizar o\\nretrasar el cumplimiento de las potestades del auditor, el subauditor\\ny los demas funcionarios de la auditoria interna, establecidas en esta\\nLey”. (el subrayado no es del original).\\n\\nArticulo 41.—Sanciones administrativas. Segun la gravedad,\\n\\nlas faltas que sefiala esta Ley seran sancionadas asi:/a) Amonestaci6n\\nescrita./b) Amonestacion escrita comunicada al colegio profesional\\nrespectivo, cuando corresponda./ c) Suspensi6n, sin goce de salario,\\nde ocho a quince dias habiles. En el caso de dietas y estipendios de\\notro tipo, la suspensién se entendera por numero de sesiones y el\\nfuncionario no percibira durante ese tiempo suma alguna por tales\\nconceptos./d) Separaci6n del cargo sin responsabilidad patronal, (el\\nsubrayado no es del original).\\n\\nPor ultimo es importante recordar la importancia de colaborar\\n\\ny facilitar el trabajo de fiscalizacién y control que corresponde a las\\nauditorias internas en aras de la legalidad, eficiencia, eficacia, economia,\\ntransparencia y rendicién de cuentas en la gestion publica.\\nPubliquese.—San José, 3 de noviembre del 2004.—Dr. Alex Solis\\nFallas, Contralor General.—Unidad Servicios de Proveeduria.—Lic.\\nAdmar Cano Guerra, Jefe.—1 vez.—(86009).\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/auditoria/auditoria-interna/acceso-informacion-ai.doc"}