{"title": "Sesiones extraordinarias, certificaciones y plan de trabajo de la Auditoría Interna", "id": "106", "metadata": "Procedimiento para la convocatoria a sesiones extraordinarias del Concejo Municipal, Emisión de certificaciones por parte de la Secretaría Municipal y Presentación del plan de trabajo de la Unidad de Auditoría Interna. Circular 12012-99.", "content": "DIRECCION GENERAL DE PLANIFICACION INTERNA Y EVALUACION DE SISTEMAS\\n\\n27 de octubre,\\n1999 PI/ES-348\\n\\nCIRCULAR\\n\\n«Saludo»:\\n\\n* Procedimiento para la convocatoria a sesiones extraordinarias del Concejo Municipal\\nASUNTOS: © Emisi6n de certificaciones por parte de la Secretaria Municipal\\n¢ Presentacién del plan de trabajo de la Unidad de Auditoria Interna\\n\\nPara su atencion y con la solicitud de que haga del conocimiento del Concejo y de la Alcaldia\\nMunicipal esta Circular, transcribimos el criterio de nuestra Direccién General de Asuntos\\nJuridicos, en relacion con los dos primeros asuntos.\\n\\nPrimer asunto :\\n\\nSobre el procedimiento para la convocatoria a sesiones extraordinarias del Concejo Municipal.\\n\\nOficio DAJ-1874, de 14 de setiembre de 1999\\n\\n\"A. Si es procedente que el Alcalde Municipal convoque a sesiones extraordinarias de\\nforma verbal durante la sesion ordinaria anterior, dejando unicamente constancia en actas de\\nla convocatoria y de los asuntos por tratar, si:\\n\\n= No estan presentes en la sesiOn ordinaria todos los regidores y sindicos, propietarios y\\nsuplentes.\\n\\n= No hay acuerdo del Concejo en que se acoge la convocatoria, ni una mocidn que lo\\norigine, ni acuerdo expreso del objeto de la sesion extraordinaria.\\n\\nAl efecto, debemos comunicarle que el inciso m) del articulo 17 del Cédigo Municipal,\\nestablece lo siguiente:\\n(..)\\n\\n'Articulo 17.- Corresponde al alcalde municipal las siguientes atribuciones:\\nC. En relacion con si se deben considerar nulos los acuerdos que se tomen en una\\nsesion extraordinaria convocada por el Alcalde Municipal en forma verbal durante\\nuna sesion ordinaria, sin que estén presentes todos los regidores y sindicos,\\npropietarios y suplentes, ni exista acuerdo del Concejo que acoge la convocatoria,\\nni una mocidn que lo origine, ni acuerdo expreso del objeto de la sesion\\nextraordinaria, nos permitimos comunicarle que de acuerdo con lo dispuesto en el\\nindicado pronunciamiento de la Procuraduria General de la Republica la regla\\ngeneral es que las irregularidades en la convocatoria producen la nulidad absoluta\\ndel procedimiento y del acto colegiado.\\n\\nLo anterior, por cuanto los procedimientos de actuaciOn interna de los Organos\\ncolegiados estan fundamentalmente regidos por disposiciones de rango legal en el\\ntanto se regulan aspectos ad susbstantiam de la actividad de éstos.\\n\\nAsi las cosas, consideramos' que la convocatoria a sesiones extraordinarias en los\\nconcejos municipales debe contener un detallado sefialamiento de los temas a\\ntratar, debe hacerse con la antelacion necesaria para lograr la composicion organica\\nrequerida para la validez de su actividad y debe cumplir, en general con los\\nrequisitos de ley. Caso contrario da como resultado la nulidad absoluta de lo que\\npuede ser resuelto en la sesiOn indebidamente convocada.\"\\n\\nSegundo asunto: Sobre la emision de certificaciones por parte de la Secretaria\\nMunicipal Oficio DAJ-1933 de 21 de setiembre de 1999\\n\\n\"Damos respuesta a su oficio No. PI/ES-308 del pasado 09 de setiembre, mediante\\nel cual nos solicita criterio acerca de si la emisiOn de certificaciones corresponde\\nunicamente a la Secretaria Municipal, o bien, si estos gobiernos locales deben\\nobservar lo dispuesto en el inciso 2) del articulo 65 de la Ley General de\\nAdministracion Publica.\\n\\nLo anterior, debido a que esa Direccion recibid por parte del sefior Alcalde\\nMunicipal de ... el oficio No. AM-1505-99 de fecha 11 de agosto del afio en curso,\\ndel cual se desprende que las Certificaciones que soliciten a dicha Corporacién,\\nsolo las puede emitir la Secretaria Municipal, con fundamento en el articulo 53\\ninciso c) del Codigo Municipal.\\n\\nEl Profesor Cabanellas define el término certificacion como el 'testimonio o\\ndocumento justificativo de la verdad de algun escrito, acto o hecho’, o bien, el 'acto\\npor medio del cual una persona da fe de algo que le consta'.. (CABANELLAS,\\n(Guillermo), Diccionario de Derecho Usual. Buenos Aires, ARAYU, Tomo I,\\n1953, pag. 378).\\n\\nA partir del concepto dado, podemos sefialar que las certificaciones constituyen\\nuno de los casos de \"Fe Publica\", caracterizado por acreditar hechos ya registrados\\n0 conocidos. De manera que es posible certificar cualquier acto 0 circunstancia,\\nque con motivo de las labores que lleva a cabo un funcionario se encuentre dentro\\nde sus atribuciones 0 de su competencia.\\nNo obstante, si se llega a verificar que las circunstancias certificadas no se\\nencuentran ajustadas a la realidad, o versan sobre hechos o datos falsos, la\\ncertificacion que asi se expidid, se encontrara viciada de nulidad, existiendo la\\nposibilidad de que se origine responsabilidad por parte del funcionario que la\\nrealizo.\\n\\nPor otra parte, como ya lo ha sefialado este Despacho en otras oportunidades, esta\\nfacultad de certificar, no le corresponde a cualquier persona, sino, inicamente a\\naquellos funcionarios 0 personas particulares acreditados para ello. Asi lo hemos\\nhecho ver en el oficio No. 8037-95 de fecha 27 de junio de 1995, dirigido a esa\\nDireccion General, en el que se les manifesté lo siguiente:\\n\\n‘Ahora bien, para que las certificaciones tengan validez deben ser expedidas por el\\nfuncionario o la persona que tenga atribuciones para hacerlo y actuando en virtud\\nde la misma, tal y como se establece en el inciso 2) del articulo 65 de la Ley\\nGeneral de la Administracion Publica, el cual establece que :\\n\\n'La potestad de emitir certificaciones correspondera unicamente al organo que\\ntenga funciones de decision en cuanto a lo certificado o a su secretario'. (El\\nsubrayado no es del original).\\n\\nEn razon de lo anterior, las certificaciones que se emitan por un funcionario que no\\ntenga competencia para ello estaria viciada de nulidad.\\n\\nLa incompetencia podria darse en dos aspectos:\\n\\n1. Por razones de grado: e- donde la certificacién no proviene del '6rgano' con\\nfunciones de decision en lo que certifica, ni del secretario.\\n\\n2. Por razones de la materia: en donde quien certifica lo hace sobre actos o hechos\\nque no corresponden a la materia de sus funciones'.\\n\\nTomando en consideracion lo hasta aqui expuesto, corresponde referimos al caso\\nparticular de las Secretarias de los Concejos Municipales. Al respecto, debemos\\ntener presente lo dispuesto por el articulo 53 del Codigo Municipal, que indica lo\\nsiguiente:\\n\\nCada Concejo Municipal contara con un secretario, cuyo nombramiento sera\\ncompetencia del Concejo Municipal. El Secretario tnicamente podra ser\\nsuspendido o destituido de su cargo, si existiere justa causa.\\n\\nSeran deberes del Secretario:\\n\\na) Asistir a las sesiones del Concejo, levantar las actas y tenerlas listas dos horas\\nantes del -’ inicio de una sesiOn, para aprobarlas oportunamente, salvo lo\\nsefialado en el articulo 48 de este codigo.\\n\\nb) Transcribir, comunicar o notificar los acuerdos del Concejo, conforme a la ley.\\neS\\n\\nc) Extender las certificaciones solicitadas a la municipalidad.\\n\\nd) Cualquier otro deber que le encarguen las leyes, los reglamentos internos\\no el Concejo Municipal’. (El subrayado no es del original).\\n\\nDe su lectura, es posible determinar que se les confiere a estas Secretarias la\\npotestad de certificar los actos y demas hechos que se hayan conocido por parte\\ndel concejo municipal, o que con motivo de su cargo ellas tengan conocimiento.\\nNo puede pensarse, como se desprende de su nota, que ellas tienen la potestad\\npara certificar todos los hechos que aludan a esa Corporacién Municipal, pues\\nno tendrian noci6n de todos ellos.\\n\\nSi se llegara a aceptar esta situacion se desnaturalizaria este instituto juridico, al\\nperderse el caracter de fe ptblica que él encierra. Recordemos, como ya hemos\\nindicado, que al certificar se acreditan hechos ya registrados 0 conocidos por\\nencontrarse dentro de sus atribuciones 0 de su competencia.\\n\\nPor otra parte, dentro del Codigo Municipal, existen normas en las que se legitima a\\nfuncionarios distintos de la Secretaria Municipal para que también certifiquen hechos\\nrelacionados con _ situaciones de la municipalidad.\\n\\nAsi, por ejemplo, en los articulos 66, 71 y 85 se sefala la posibilidad del\\ncontador o auditor interno para certificar las resoluciones firmes en las que se\\ndeterminen funcionarios de la Corporacién que incurrieron en responsabilidad\\npatrimonial en perjuicio de la Municipalidad, ademas de las certificaciones de\\ntenencia de deudas por concepto de tributos municipales, o bien, de estar al dia\\ncon el pago de los tributos.\\n\\nDe igual forma, en el numeral 97 se indica que el Tesorero Municipal, es el\\nencargado de emitir las certificaciones que den respaldo a la informacion\\npresupuestaria correspondiente, que es remitida a esta Contraloria General.\"\\n\\nOficio DAJ-2013, de 04 de octubre de 1999\\n\\n\"Solicita que se aclare si en los casos donde las certificaciones no las tuviera que\\nemitir la Secretaria, y lo hace por orden directa de su jerarca, existe algun vicio\\nde nulidad en razon de la materia 0 grado, y si es posible que se responsabilice\\nal jerarca que ha ordenado ese proceder erroneo.\\n\\nSobre el particular, es necesario indicar, como lo hicimos en nuestro oficio ya\\nsefialado, que solo puede emitir certificaciones aquél funcionario que tuviera\\nconocimiento de los datos que certifica, por lo que de no ser asi, se presenta un\\nvicio de nulidad por razon de la materia, debido a que los hechos de los que da\\nfe, no son propios de sus funciones. En este sentido, se ha pronunciado la\\nProcuraduria General de la Republica en su dictamen No. C-13 9-99 del 06 de\\njulio del presente - afio, donde manifiesta lo siguiente:\\nEl ejercicio de la potestad certificante no ha sido instituida a favor de todos los\\n\\nfuncionarios publicos, es decir, no es una condicion inherente a la calidad de\\nfuncionario, porque es el\\n\\nApdo. 1179.1000. San José. Cosia Rica\\nordenamiento juridico, a través de la ley, el que sefiala cuales empleados\\npublicos pueden ejercer esta funcion administrativa atendiendo a la\\ncompetencia del organo del cual es titular. En el caso de nuestro pais, la Ley\\nGeneral de Administracion Publica, en el inciso 2) del articulo 65, reserva esta\\ncompetencia Unicamente a los 6rganos que tengan funciones de decisién en\\ncuanto a lo certificado o a su secretario. Ahora bien, para determinar si un\\nfuncionario es competente o no, es necesario precisar el concepto de funciones\\nde decision...\\n\\nAhora bien, como todo acto administrativo, para ser valido y eficaz, debe\\najustarse sustancialmente al ordenamiento juridico y contener todos los\\nelementos, formales y materiales, para su existencia. Al igual que cualquier\\notro acto administrativo, no esta exento de vicios, por lo que también le son\\naplicables todos los remedios administrativos y judiciales para su impugnacion'.\\n\\nDe este dictamen, se puede, verificar como las certificaciones al ser una especie\\nmas de actos administrativos, con la particularidad de otorgar fe publica a lo\\nque en ellos se constata, estan sujetos a cumplir con todas las disposiciones de\\nlos actos en general, e incluso, al régimen de nulidad que existe en el\\nordenamiento ptblico. Por lo que, de presentarse algin vicio en la forma o\\ncontenido de las mismas, se puede proceder a su impugnacion.\\n\\nAhora bien, es importante aclarar las potestades que poseen los jerarcas de una\\ninstitucion, respecto a la materia consultada. Sobre el particular, agrega la\\nProcuraduria General en el dictamen citado:\\n\\n‘Cuando no se ha operado el fendmeno de la desconcentracién, los\\norganos inferiores estan plenamente subordinados al superior jerarquico\\ninmediato, y a éste le asisten todos los poderes que se derivan de la\\nrelacion jerarquica, entre ellos: la potestad de mando, de vigilancia,\\ndisciplinaria, de dirimir conflictos de competencias y de revision. Con\\nbase_en esta ultima, el superior jerarca es competente para aprobar,\\nsuspender, reformar_v_revocar_los actos emitidos por los organos\\ninferiores, va sea por razones de oportunidad o de legalidad, de oficio o\\n\\na instancia de parte.\\n\\nSi no existe el fendmeno de desconcentracion, que le haya otorgado una\\ncompetencia exclusiva al inferior, pese a que no ocupa la cuspide de la\\nAdministracion Publica, al Presidente Ejecutivo, como superior jerarca.\\nle asiste los poderes que se derivan de la relacion jerarquica, por lo que\\n\\nesta_ facultado_para_modificar, sustituir_o dejar sin efecto las\\ncertificaciones emitidas por el organo inferior.\\n\\nAhora bien, es importante recalcar que, dadas las caracteristicas propias\\nde la potestad certificantes (conservativas), el_ejercicio de la\\ncompetencia del superior jerarca esta muy limitada, va que los margenes\\nde_apreciacion son muy reducidos, circunscribiéndose_unicamente_a\\ndeterminar_aspectos de legalidad_(conformidad sustancial del acto\\nadministrativo al ordenamiento juridico) y verificar que la certificacion\\nque se expide esté sustentada en datos y hechos que constan en forma\\npormenorizada_y fehaciente_en el respectivo departamento'. (El\\nsubrayado es nuestro).\\n\\nEl superior jerarca de toda entidad publica o de una corporacion municipal,\\npuede modificar, sustituir o dejar sin efecto las certificaciones emitidas por el\\norgano inferior, siempre que ello se dé dentro de dos supuestos, que limitan esta\\npotestad.\\n\\nDentro de ellos, el jerarca debe tener presente las caracteristicas de estos actos,\\nen los que se da fe del valor de certeza de hechos, situaciones 0 conductas que\\nya existen, pero que sin este refrendo por parte de un funcionario autorizado\\npueden resultar cuestionables, en consecuencia, las potestades de los jerarcas\\nresultan limitadas a verificar, como lo sefiala la Procuraduria, los aspectos de\\nlegalidad, para que el acto certificante se ajuste a las disposiciones normativas\\nque lo regulan.\\n\\nAsimismo, el superior jerarca también puede verificar que la certificacion que\\nse expide, esté sustentada en datos y hechos que constan en forma\\npormenorizada y fehaciente en el respectivo departamento, que él dirige' o que\\nestan bajo su dependencia, es decir, que se verifiquen hechos que realmente se\\nencuentren dentro de las competencias de los funcionarios del departamento\\nrespectivo.\\n\\nPor otra parte, si existe una norma que faculte a algun funcionario de menor jerarquia a otorgar;\\ncertificaciones, los jerarcas no podran hacer uso de esas potestades de\\nmodificacion, suspensiOn o refrendo de estos actos, de lo contrario podria haber\\nun vicio de nulidad. Este es el caso que se presenta en las Municipalidades\\ndonde el legislador mediante el Cédigo Municipal, le confirid esa facultad a\\nvarios funcionarios, como lo indicamos en nuestro oficio No. DAJ-1933 del\\npasado 21 de setiembre.\\n\\nEn ese oficio, se les indicé que de emitir un servidor municipal una\\ncertificacion cuando no se encontraba legitimado para ello, ese acto presentaria\\nun vicio de nulidad al no poder dar fe de los hechos o circunstancias que\\nacreditd, lo cual desnaturaliza esas certificaciones. En esa situacion, se presenta\\nun vicio de nulidad, y podria haber responsabilidad por parte de quien lo\\nrealizo.\\n\\nSin embargo, debemos afiadir que del mismo modo, podria generarse\\nresponsabilidad para el jerarca que sobrepase los limites de su potestad para\\nmodificar los actos certificantes, por ordenar la emisiOn de estos documentos a\\nun servidor en relacion jerarquica menor, conociendo que no cuentan con la\\ncompetencia requerida para efectuar ese acto\".\\n\\nTercer asunto: Sobre la presentacién del plan de trabajo a la Contraloria General\\nde la Republica, por parte de las unidades de auditoria interna\\nque cuentan con una jornada laboral de medio tiempo o mayor.\\nDe conformidad con lo establecido en el documento denominado \"Lineamientos\\nGenerales que deben observar las Auditorias Internas de las entidades y organos\\nsujetos a la fiscalizacién de la Contraloria General de la Repiblica en la preparacién\\nde sus planes de trabajo\" (en adelante Lincamientos Generales), publicado en La\\nGaceta No. 226 de 28 de noviembre de 1994, me permito recordarle lo siguiente:\\n“*;\\n\\nm) Convocar al Concejo a sesiones extraordinarias 0 cuando se lo\\nsolicite, con veinticuatro horas de anticipacion, por lo menos la tercera\\nparte de los regidores propietarios'.\\n\\nAsimismo, el numeral 36 del supra indicado Codigo, dispone lo siguiente:\\n\\n‘Articulo 36.- El Concejo podra celebrar las sesiones extraordinarias que se\\nrequieren y a ellas deberan ser convocados todos sus miembros.\\n\\nDebera convocarse por lo menos con veinticuatro horas de anticipacion\\ny el objeto de la sesion se sefialara mediante acuerdo municipal o segun\\nel inciso k) (realmente se refiere al inciso m) del articulo 17.\\n\\nEn las sesiones extraordinarias solo podran conocerse los asuntos\\nincluidos en la convocatoria, ademas los que, por unanimidad, acuerden\\nconocer los miembros del Concejo.\\n\\nTambién, el articulo 52 de la Ley General de la Administracion Publica, sefiala lo\\nsiguiente:\\n\\nArticulo 52.-\\n\\n1. Todo organo colegiado se reunira ordinariamente con la frecuencia y\\nel dia que indique la ley o su reglamento. A falta de regla expresa\\ndebera reunirse en forma ordinaria en la fecha y con la frecuencia que\\nel propio organo acuerde.\\n\\n2. Para reunirse en sesion ordinaria no hara falta convocatoria especial.\\n\\n3. Para reunirse en sesiOn extraordinaria sera siempre necesaria una\\nconvocatoria por escrito, con una antelacion minima de veinticuatro\\nhoras, salvo los casos de urgencia. A la convocatoria se acompafara\\ncopia del orden del dia, salvo casos de urgencia.\\n\\n4. No obstante, quedara validamente constituido un organo colegiado\\nsin cumplir todos los requisitos referentes a la convocatoria o al orden\\ndel dia, cuando asistan todos sus miembros y asi lo acuerden por\\nunanimidad'.\\n\\nPor su parte, en el oficio No. C-019-99 del 27 de enero del afio en curso la\\nProcuraduria General de la Republica en cuanto al tema de la convocatoria de\\nlos Organos colegiados a sesiones, sefiala lo siguiente:\\n11\\n\\n1. El plan de trabajo de la unidad de auditoria debe incluir todos los\\nestudios que se ejecutaran durante el periodo, tomando como base lo\\ndispuesto en el punto 2.1 de los Lineamientos generales.\\n\\n(Punto No. 1.4 de los Lineamientos Generales)\\n\\n2. La fecha limite para enviar el plan de trabajo de su unidad,\\ncorrespondiente al afio 2000, es 15 de noviembre de 1999. (Punto No.\\n1.5 de los Lineamientos Generales).\\n\\n3. Para efectos de la remision de la correspondiente copia/no es necesario\\nque el plan haya sido aprobado por el superior jerarquico, salvo\\ndisposicién legal en contrario. Cualquier modificacién de que sea\\nobjeto el plan, debe presentarse oportunamente a esta Direccion\\nGeneral. (Parrafo tercero del punto No. 1.5 de los Lincamientos\\nGenerales)\\n\\nEn relacion con los estudios especiales que en otros periodos hemos\\nsolicitado incluir como parte del plan de trabajo, le indicamos que de momento\\nno se ha previsto requerir ninguno para el proximo periodo.\\n\\nAtentamente,\\n\\nLicda, Hanny C. Leon\\nAlvarado, Subdirectora\\nGeneral\\n\\nAMC/Andrea\\nDepartamento Municipal, Division de Fiscalizacion Operativa\\nCi y Evaluativa\\nDepartamento Municipal, Direccién General de Presupuestos\\nPublicos\\nArchivo Copiador\\n\\n~~\\n&* ‘e\\nAuditores a los que se les envia la Circular 12012 (PIES-348) de 27-10-99 (Lista\\nsuministrada por el Lie. Carlos Marin Pereira)\\n\\nNombre Puesto Municipalidad de...\\nSefior Roger Gamboa Flores Auditor Interno ABANGARES\\nSefiora Mana E. Carvajal Chaves Auditora Interna ALAJUELA\\nLicenciado Gonzalo A. Chacén Chacon Auditor Interno ASERRI\\nLicenciada Ana Maria Alvarado Garita Auditora Interna BARVA\\nSefiora Daisy Arce Rojas Auditora Interna CANAS\\nLicenciado Alfredo Araya Leandro Auditor Interno CARTAGO\\nLicenciada Marlen Urefia Bolafios Auditora Interna CORREDORES\\nSefiora Deynis Pérez Arguedas Auditora Interna COTO BRUS\\nSefior José Antonio Corrales Chacon Auditor Interno CURRIDABAT\\nSefior Israel Barrantes Sanchez Auditor Interno DESAMPARADOS\\nSefior Pedro Enrique Hidalgo Arias Auditor Interno EL GUARCO\\nLicenciado Alvaro Chavarria Volio Auditor Interno ESCAZU\\nLicenciado Geiner G Espinoza Rodriguez Auditor Interno ESPARZA\\nBachiller Grace Montero Salas Auditora Interna GOICOECHEA\\nLicenciada Adiisa Suarez Alfaro Auditora Interna a. i. GRECIA\\nSefiora Damaris Vega Diaz Auditora Interna GUACEVIO\\nSefiora Ana Virginia Arce Leon Auditora Interna HEREDIA\\nSefiorita Susana Cubillo Moreno Auditora Interna HOJANCHA\\nSefior José Latino Sevilla Auditor Interno LA CRUZ\\nLicenciada Anabelle Barboza Castro Auditora Interna LA UNION\\nSefior Donaldo Castafieda Aleman Auditor Interno LIBERJA\\nSefior Francisco Bustos Noguera Auditor Interno LIMON\\nSefiora Haydeé Foster Benjamin Auditora Interna MATINA\\nSefior Manuel F. Jiménez Portilla Auditor Interno MONTES DE OCA\\nLicenciado Armando Araya Rodriguez Auditor Interno MORAVIA\\nSefior Gilberto Lizano Elizondo Auditor Interno NICOYA\\nSefiora Maria Teresa Marin Coto Auditora Interna OREAMUNO\\nSefiorita Girineth Bolafios Arguedas Auditora Interna PALMARES\\nLicenciada Adela Meza Sandoval Auditora Interna PARAISO\\nSefiora Damaris Espinoza Guzman Auditora Interna PEREZ ZELEDON\\nSefior Vicente Medina Martinez Auditor Interno PUNTARENAS\\nLicenciado Fernando Chaves Peralta Auditor Interno SAN CARLOS\\nSefiora Claribel Chaves Zamora Auditora Interna SAN ISIDRO\\nLicenciado José Luis Guzman Jiménez Auditor Interno SAN JOSE *\\nSefiora Marcela Espinoza Alvarado Auditora Interna SAN PABLO\\nLicenciada Ana Cristina Brenes Jaubert Auditora Interna SAN RAFAEL\\nSefior Edwin Carranza Palomo Auditor Interno SAN RAMON\\nLicenciado Angel Jiron Cbavarria Auditor Interno SANTA ANA\\nSefior Rafael A. Viquez Alfaro Auditor Interno a. i. SANTA BARBARA\\nSefior Alvaro Moreno Moreno Auditor Interno SANTA CRUZ\\nLicenciado Edwin Astta Porras Auditor Interno SANTO.DOMINGO\\nSefior José Joaquin Achoy Valverde Auditor Interno SARAPIQUI\\nSefior Carlos Edo. Aguilar Castillo Auditor Interno SIQUIRRES\\nBachiller Erika Bustos Medrano Auditora Interna TALAMANCA *\\nSefior Nelson Barahona Picado Auditor Interno TIBAS\\nSefior Victor Lopez Villalobos Auditor Interno TILARAN\\nSefior Hermodgenes Garro Pérez Auditor Interno TURRIALBA Men\\n\\n* Fue entregada a mano. ': A.\\n“ Til. 1506)220-\\n\\nto // www .ce- go cr = Costa Rica\\n\\nFix.\\n\\nCorreo ®!°c*\"6“Ico \"~forcgr'.'cg'\"30.cr\\n'En cuanto a lo consultado por la Junta Directiva del Colegio de\\nContadores Privados, debe indicarse que dentro de la Doctrina nacional,\\nestimd Eduardo Ortiz Ortiz, en relacion con la convocatoria de los\\norganos colegiados, lo siguiente:\\n\\n'A.- Convocatoria\\n\\nLa convocatoria es el acto en virtud del cual se cita a los miembros del colegio\\npara una reunion, llamada sesion, en la que se habra de discutir y votar un\\ntemario que\\nse indica, llamado orden del dia. La convocacion corresponde normalmente al\\nPresidente y en su ausencia al Vice Presidente del colegio. Excepcionalmente,\\nfuera de las salvedades que puedan existir a texto expreso de ley, puede Ilevarla a\\ncabo el organo ejecutivo de las deliberaciones (el Gerente de la institucion, el\\nalcalde municipal, etc.) o el 6rgano contralor de las mismas, cuando encuentren\\nmotivo para ello en el Ambito de su competencia.\\n\\nLa iniciativa para la convocatoria corresponde también normalmente al Presidente\\ndel Colegio, pero por ley expresa puede partir de un cierto porcentaje de sus\\nmiembros, del organo ejecutivo o del contralor, cuando encuentren motivo\\nsuficiente para provocar una sesion. La peticidn de convocatoria debe incluir las\\npropuestas que se quieren discutir y su efecto es vinculante sobre el Presidente,\\nobligandolo a convocar con el orden del dia propuesto, aunque él puede agregar\\ntemas por su cuenta. El caracter vinculante de la peticion de convocatoria y del\\norden del dia propuesto en la misma nace de su funcidn eventualmente supletoria\\nde la inercia del Presidente.\\n\\nLa convocatoria debe ser comunicada por escrito y por un medio auténtico (carta\\ncertificada, telegrama) a todos los miembros del colegio e incluso a los que, sin\\nvoz ni voto, tienen derecho a participar en la deliberacién. Si se omite notificar a\\nuno 0 a varios de los miembros del colegio, surge un vicio en la sesion, pues la\\nmisma no llega a alcanzar quorum si el miembro no notificado no asiste. Tal\\nomision genera necesariamente nulidad absoluta de lo actuado.\\n\\nLa omision de notificar a los simples participantes, sin voz ni voto, no vicia la\\nsesiOn w el acto colegiado, pero puede originar sanciones contra el Presidente por\\nparte del colegio.\\n\\nLa convocatoria debe hacerse con cierta anticipaciOn, para garantizar que los\\nmiembros del colegio puedan preparar su intervencion en la sesiOn, con vista del\\norden del dia y de la documentacion pertinente.\\n\\nEllo sirve también para garantizar el acceso a la sesién cuando esta es publica. Si\\nel plazo no se observa, la convocatoria es invalida, y, de consiguiente, la sesion y\\nlos acuerdos colegiales.\\n\\nLa convocatoria debe contener hora y fecha e indicar el lugar en que habra de\\ncelebrarse la sesion, si los mismos datos no hubiesen sido ya fijados por ley o por\\nacuerdos generales del colegio. El respeto a la hora y fecha, lo mismo que al\\nlugar, es condicidn de validez de la sesion, en términos que es invalida la\\ncelebrada en momento o lugar distinto, todo ello con el objeto de facilitar la\\nreunion y la consulta de la documentacion pertinente, asi como el acceso del\\npublico, cuando es publica la sesidn. Los colegios transitorios 0 para objeto\\ndeterminado (por ejemplo: los encargados de dirigir y desarrollar un concurso,\\ncomisiones de estudio de un problema concreto, etc.) no tienen sede fija y el\\nsesionar en cualquiera no es motivo de nulidad de sus actos, sino una mera\\nirregularidad sin consecuencias.\\nGENERAL Dey\\n\\nTD\\n\\nLa convocatoria debe contener el orden del dia. Este es la lista de las\\nproposiciones a considerar en la sesion, que fija el objeto de esta en forma\\nobligatoria y limitativa para todos los miembros del colegio y para este mismo\\ncomo unidad. Es generalmente confeccionado por el Presidente, pero puede\\nserlo también por un grupo porcentual de miembros del colegio (cuando ello\\nesta expresamente previsto) o por el organo contralor 0 ejecutivo, cuando use\\nde su potestad de pedir la convocatoria. La caracteristica principal del orden\\ndel dia es su inmutabilidad y su efecto vinculante y limitativo de la libertad de\\ndeliberacion del colegio. Quiere decirse que este podra deliberar Unicamente\\nsobre el temario contenido en la convocatoria, so pena de nulidad absoluta de\\nla deliberacion, salvo texto expreso en contrario de la ley. La ley -pero no el\\ncolegio- puede permitir que se conozca de temas no incluidos en el orden del\\ndia, a condicion de que se decida previamente hacerlo asi por votacion\\ncalificada; pero se trata de norma excepcional de interpretacion restringida,\\nque nunca podria ser aplicada a hipdtesis 0 colegios no expresamente\\nprevistos. El colegio puede, en cambio, alterar el orden de discusion de las\\nproposiciones, dando preferencia a unas sobre otras y aun votar sin discutir un\\nproyecto, lo que se suele denominar \"dispensa de tramites\", siendo bastante al\\nefecto una mayoria absoluta de votos.\\n\\nLos vicios en la convocatoria -sean de nulidad absoluta o relativa- invalidan el\\nprocedimiento colegial subsiguiente y finalmente el acto colegiado. En los\\ncasos de nulidad absoluta, el vicio puede repararse mediante sanatoria de las\\nirregularidades incurridas. La regla general, ello no obstante, es que las\\nirregularidades en la convocatoria producen la nulidad absoluta del\\nprocedimiento y del acto colegiales'. (ORTIZ ORTIZ, Eduardo, Tesis de\\nDerecho Administrativo, Tomo ni. Tesis 7, La Organizacion Colegial,\\nFacultad de Derecho, Universidad de Costa Rica, material poligrafiado, pp. 26\\na 28). (El resaltado y subrayado no son del original).\\n\\nComo se extrae de la anterior cita textual, los procedimientos de actuacion interna\\nde los organos colegiados estan fundamentalmente regidos por disposiciones de\\nrango legal, en el tanto se regulan aspectos ad substantiam de la actividad de éstos.\\n\\nUn vicio en la convocatoria de los organos colegiados ocasiona la nulidad absoluta\\nde lo posteriormente actuado, por regla general, en razon de lo cual, es la ley la que\\nse ocupa usualmente de la regulacion de esos aspectos organicos.\\n\\n(.)\\nLa reserva legal no se requiere para el caso de la frecuencia y el dia que debe\\nsesionarse de forma ordinaria -vid. articulo 52 inciso 1) Ley General de la\\nAdministracién Publica-, pero si para los mecanismos de convocatoria, dada su\\nespecial importancia para la validez del posterior ejercicio de la competencia por\\nparte del organo colegiado.\\nDebe hacerse notar en ese sentido que, seglun se considero por parte de la Doctrina,\\nla convocatoria a sesiones de un organo colegiado debe contener un detallado\\nsefialamiento de los temas a tratar, debe hacerse con la antelacion necesaria para\\nlograr la composiciOn organica requerida para la validez de su actividad y debe\\ncumplir, en general, con los requisitos de ley. Lo contrario genera la nulidad\\nabsoluta de lo que pueda ser resuelto en la sesion indebidamente convocada.\\n\\nEn ese orden de ideas, y de acuerdo con lo regulado en los articulos del Codigo\\nMunicipal, la Ley General de la Administracion Publica y el pronunciamiento de la\\nProcuraduria General de la Republica, se puede concluir que la posibilidad de\\nconvocar a sesiones extraordinarias en un gobierno local solo sera posible:\\n\\n1. Cuando el Alcalde Municipal lo decida por voluntad propia.\\n\\n2. Cuando el Concejo Municipal mediante acuerdo firme desee celebrarla, en cuyo\\ncaso, no se requerira convocatoria para aquéllos que hubieren estado presentes en\\nla sesion.\\n\\n3. Cuando por lo menos la tercera parte de los regidores propietarios le piden por\\nescrito al Alcalde que haga la convocatoria.\\n\\nLa convocatoria debe hacerla el Alcalde por escrito y por un medio auténtico (carta\\ncertificada, telegrama) a todos los miembros del Concejo Municipal e incluso, a los\\nque, sin voz ni voto, tienen derecho a participar en la deliberacion. Si se omite\\nnotificar a uno 0 varios de los miembros del Concejo, surge un vicio en la sesion,\\npues la misma no llega a alcanzar quorum si el miembro no notificado no asiste.\\nTal omision genera necesariamente nulidad absoluta de lo actuado.\\n\\nLa omision de notificar a los simples participantes, sin voz ni voto, no vicia la\\nsesion ni el acto colegiado, pero puede originar sanciones contra el Alcalde por\\nparte del Concejo.\\n\\nEn la convocatoria debe indicarse expresamente cuales seran los asuntos que se van\\na tratar en la sesion y Unicamente esos podran conocerse, salvo que por unanimidad\\nde los regidores presentes se decida conocer otros asuntos.\\n\\nAsi las cosas, consideramos que resulta improcedente que el Alcalde Municipal\\nconvoque a sesiones extraordinarias en forma verbal bajo los dos supuestos que se\\nindican en la consulta de marras.\\n\\nB. En cuanto a quién corresponderia realizar la comunicacion escrita de la\\nconvocatoria: a la Alcaldia Municipal o a la Secretaria.\\n\\nSobre este punto, debemos sefialar que la convocatoria de las sesiones\\nextraordinarias que se lleven a cabo en un determinado municipio, como vimos en\\nel indicado pronunciamiento de la Procuraduria General de la Republica, le\\ncorresponde hacerla al Organo Ejecutivo sea al Alcalde -/“ Municipal por un\\nmedio escrito y por un medio auténtico (carta certificada, telegrama) a todos los\\nmiembros del Concejo e incluso a los que, sin voz ni voto, tienen derecho a\\nparticipar en la deliberaci6n.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/auditoria/auditoria-interna/procedimiento-sesiones-ai.doc"}