{"title": "Reglamento sobre el Refrendo de las Contrataciones de la Administración Pública (R-CO-44-2007)", "id": "031", "metadata": "Reglamento sobre Refrendo de las Contrataciones de la Administración Pública. Reformado por la Resolución No.R-DC-114-2016. Publicada en el Alcance No. 1 a La Gaceta No.3 del 04 de enero del 2017.", "content": "Reglamento sobre el Refrendo de las Contrataciones de la Administracién Publica\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nR-CO-44-2007.—Despacho de la Contraloria General.—San José, a las nueve horas\\ndel once de octubre del dos mil siete.\\n\\nConsiderando:\\n\\n|.—Que de conformidad con los articulos 182 y 184 de la Constitucién Politica, estan\\nsujetas a refrendo de la Contraloria General de la Republica las obligaciones\\nderivadas de la actividad contractual publica.\\n\\nIl—Que la Sala Constitucional en la resoluci6n N° 5947 del 19 de agosto de 1998,\\nsefiald que el refrendo a que hace referencia el articulo 184 constitucional es de\\naplicacién para la actividad contractual de toda la Administracién Publica, sin\\nexcepcion alguna, al no distinguir la norma constitucional si se trata de una institucién\\nde gobierno central, instituci6n aut6noma, u érgano desconcentrado.\\n\\nIIl—Que también la Sala Constitucional, en resolucidn N° 9524 del 3 de diciembre de\\n1999, adiciond la ya citada resolucién N° 5947, en el sentido de que es\\nconstitucionalmente posible que en atencidn a la naturaleza, objeto y cuantia de la\\ncontrataciébn de que se trate, la Contraloria General establezca condiciones\\nrazonables, proporcionadas y acordes con los principios constitucionales que rigen la\\ncontratacién administrativa y sus propias competencias, a la facultad que el articulo\\n184 de la Constitucién Politica le confiere para refrendar los contratos del Estado, con\\nmiras a no crear mecanismos que afecten una expedita gestidn administrativa y en\\natencion al interés publico.\\n\\nIV.—Que en atencién a lo anterior, la Contraloria General estima razonable,\\nproporcional y ajustado a los principios constitucionales que rigen la contratacién\\nadministrativa, conocer por la via del refrendo aquellos contratos que representan un\\nvolumen significativo del gasto presupuestado por las administraciones publicas, para\\nla adquisici6n de bienes y servicios no personales, considerando las diferencias\\npresupuestarias existentes entre las distintas entidades.\\nV.—Que con fundamento en los articulos 183 y 184, inciso 1) de la Constitucién\\nPolitica, 20 de la Ley Organica de la Contraloria General de la Republica y 32 de la\\nLey de Contratacién Administrativa, se emite el siguiente:\\nREGLAMENTO SOBRE EL REFRENDO\\nDE LAS CONTRATACIONES DE LA\\nADMINISTRACION PUBLICA\\nR-5-2007-CO-DCA\\nCAPITULO |\\n\\nDisposiciones generales\\n\\nArticulo 1°—Alcance del Reglamento. El presente Reglamento regula el refrendo de\\nlos contratos administrativos que el articulo 184 de la Constitucién Politica encarga a\\nla Contraloria General de la Republica, de conformidad con el articulo 20 de la Ley\\nOrganica de la Contraloria General de la Republica y el articulo 32 de la Ley de\\nContrataci6n Administrativa. Segun los términos de este Reglamento, y de acuerdo\\ncon lo dispuesto por el articulo 182 de la Constitucién Politica, requerira refrendo la\\nactividad contractual que ejecute la Administraci6n Publica, entendida como el Estado,\\nel sector descentralizado territorial e institucional, las empresas publicas y los entes\\npublicos no estatales cuando su presupuesto se financie en mas de un cincuenta por\\nciento con fondos publicos.\\n\\nArticulo 2°—Naturaleza del refrendo. El refrendo es un acto de aprobacidn, por lo\\nque funge como un requisito de eficacia del contrato administrativo y no como un\\nmedio por el cual la Contraloria General de la Republica pueda anular de forma\\nindirecta el acto de adjudicacién ni el contrato administrativo. Por medio del refrendo la\\nContraloria General de la Republica examina y verifica que el clausulado del contrato\\nadministrativo se ajuste sustancialmente al ordenamiento juridico, en los términos\\nprevistos en el articulo 8° de este Reglamento.\\n\\nCuando la Contraloria General de la Republica deniegue el refrendo a un contrato\\nadministrativo, sefalara a la Administracién los defectos que deben ser subsanados,\\nenmendados o corregidos para obtener el respectivo refrendo en un eventual tramite\\nfuturo.\\n\\nEn virtud de que los procedimientos de contratacién administrativa y todos los\\naspectos relativos a la formacién y perfeccién de los contratos administrativos estan\\nimbuidos por la celeridad y sumariedad en la debida e impostergable atencién y\\nsatisfaccién de las necesidades y requerimientos publicos, el analisis de legalidad que\\nrealiza la Contraloria General de la Republica en el refrendo esta sujeto a los\\nprincipios de eficiencia y eficacia desarrollados en el articulo 4 de la Ley de\\nContratacién Administrativa y a lo dispuesto en el articulo 10 de la Ley General de la\\nAdministraci6n Publica.\\n\\nEl refrendo no constituye un procedimiento administrativo destinado a resolver\\nintereses contrapuestos de las partes o de terceros interesados, por lo que las\\ngestiones que con ese propésito se interpongan durante el tramite, seran rechazadas\\nde plano.\\n\\nEl refrendo no es un medio por el cual la Contraloria General de la Republica ejerce\\nlas potestades de realizar auditorias y de investigacién, reguladas en los articulos 21 y\\n22 de la Ley Organica de la Contraloria General de la Republica. En consecuencia el\\nanalisis de legalidad se basa en una revisién del expediente administrativo aportado\\npor la Administracién, por lo que se presume la veracidad de la documentacion en él\\nincorporada, segun el principio de buena fe que rige la actividad contractual publica,\\ntodo bajo la responsabilidad de los funcionarios de la Administraci6n encargados de la\\nconformaci6n y remisién del expediente.\\n\\nCAPITULO II\\nAmbito de aplicacion\\n\\nArticulo 3°.-Contratos administrativos sujetos al refrendo. Se requerira el refrendo\\ncontralor en los siguientes casos:\\n\\n1) Todo contrato administrativo de obra publica derivado de la aplicacién del\\nRepublica debera resolver la solicitud de refrendo de los contratos dentro de un plazo\\nde veinticinco dias habiles, cuando se trate de licitacién publica, y de veinte dias\\nhabiles, en los casos restantes.\\n\\nDurante el tramite de refrendo, la Contraloria General de la Republica podra formular\\nlos requerimientos de informacién adicionales que estime imprescindibles para el\\nestudio de fondo del documento contractual respectivo, para lo cual hara el\\nemplazamiento a la Administracién por el lapso razonable que fije a los efectos,\\ndurante el cual estara suspendido a su vez el plazo de resolucidn final regulado en el\\nparrafo anterior. Si la Administracién no subsana en tiempo lo requerido por la\\nContraloria General de la Republica, se procedera al rechazo de la solicitud de\\nrefrendo.\\n\\nCuando en el transcurso del tramite de una solicitud de refrendo la Administracién\\nremita un documento de modificacién al texto contractual bajo examen, ya sea de\\noficio o en atencidn a la sugerencia que podra hacerle la Contraloria General de la\\nRepublica de manera interlocutoria segun las reglas del parrafo anterior cuando en el\\nanalisis previo se haya detectado algun vicio sustancial en la legalidad del contrato, el\\nplazo previsto en el parrafo primero de este articulo se computara de nuevo a partir del\\ndia siguiente al del recibo de la modificacién en la Contraloria General de la Republica.\\n\\nArticulo 14.-Decisi6n final y notificaci6n. Con excepcién de los casos de contratos\\nremitidos en formato electrénico con firma digital, el refrendo de un contrato\\nadministrativo se identificara con el sello de aprobaci6dn que se estampe en el\\ndocumento contractual. La Contraloria General de la Republica expondra las\\nconsideraciones y términos correspondientes al refrendo mediante oficio, pudiendo\\ninclusive dejar previstas observaciones para su atencidén por la Administracién en la\\nfase de ejecucion. En el caso de no refrendo, las razones se acreditaran solo mediante\\noficio. La notificacién del acto respectivo se hara de conformidad con lo dispuesto en el\\ninciso b) del articulo 262 de la Ley General de la Administracién Publica y el\\nReglamento de Notificacién de los Productos que emite la Divisi6n de Contratacién\\nAdministrativa de la Contraloria General de la Republica, Resolucién R-DC-113-2012,\\npublicada en el Alcance Digital N°153 del 12 de octubre del 2012. (Reformado\\nmediante resoluci6n No. R-DC-114-2016. Publicada en el alcance No. 1 de La Gaceta\\nNo.3 del 4 de enero de 2017).\\n\\nArticulo 15.—Habilitacion de tramite alternativo de revision previa. En los casos de\\ncontratos sujetos al refrendo segun los términos de este Reglamento, la Contraloria\\nGeneral de la Republica podra autorizar a la Administracién la aplicacién de un tramite\\nalternativo de revision previa que sustituya el refrendo, segun las siguientes reglas:\\n\\n1) El tramite de revisién previa debera realizarse antes de la recepcién de\\nofertas.\\n\\n2) Solo aplicara cuando el cartel incorpore los términos integrales del futuro\\ncontrato, con la salvedad de los aspectos derivados de la oferta adjudicataria.\\nDe esta manera, se podra prescindir del refrendo en el tanto la Administracién\\nno varie los términos del contrato revisado en etapa previa por la Contraloria\\nGeneral de la Republica. Cuando haya existido variacién a dichos términos,\\ndebera someterse el contrato a refrendo, para lo cual la Administracién\\nespecificara en la nota de remisién referida en el articulo 12 de este\\nReglamento, los cambios concretos operados asi como su sustento técnico,\\nfinanciero y juridico, segun corresponda.\\n3) Este tipo de tramite aplicara a categorias contractuales y no se establecera\\npara casos de contratos especificos aislados.\\n\\n4) La Administracién interesada en someterse a este tramite alternativo de\\nrevision previa debera solicitarlo por escrito a la Contraloria General de la\\nRepublica, con la indicacién de las razones que lo sustentan, la o las\\ncategorias contractuales a las que se pretende aplicar, la etapa del\\nprocedimiento en la que se produciria la revisi6n de la Contraloria General de\\nla Republica y el formato de cartel que se pretende utilizar, con identificacién\\ndel esquema contractual incorporado.\\n\\n5) La Contraloria General de la Republica analizara la solicitud y la resolvera\\ndentro de los cuarenta dias habiles contados a partir del dia siguiente de su\\nrecepcién. En caso de aceptarse la solicitud, Contraloria General de la\\nRepublica emitira la resoluci6n motivada de autorizacién del tramite alternativo\\nde revisi6n previa y dispondra el procedimiento a seguir. Una vez comunicada\\nla resoluci6én de la Contraloria General de la Republica, la Administracién\\ndebera publicar en el Diario Oficial el acuerdo de aplicacién del tramite\\nalternativo de revisidn autorizado por la Contraloria General, dictado por el\\nérgano competente; en la publicaciédn debera incluirse el texto integral de la\\nparte dispositiva de la resolucién de la Contraloria General. El citado tramite\\npodra aplicarse a partir de la publicacidn en el Diario Oficial. La Administracién\\ndebera especificar en el cartel del concurso respectivo, si aplicara o no el\\ntramite alternativo autorizado. La omisiédn de dicha especificacién, hara\\npresumir que el cartel se sometera al tramite alternativo de revisién previa\\nautorizado.\\n\\nCAPITULO V\\nAspectos de control interno\\n\\nArticulo 16.—Obligaciones generales de control interno. De conformidad con los\\narticulos 8° y 10 de la Ley General de Control Interno, es responsabilidad del jerarca y\\ndel titular subordinado de la Administraci6n establecer, mantener, perfeccionar y\\nevaluar el sistema de control interno institucional, asi como realizar las acciones\\nnecesarias para garantizar su efectivo funcionamiento. El sistema de control interno\\nimplica la serie de acciones ejecutadas por la Administracion activa, disefadas para\\nproporcionar seguridad en la consecuci6n de los siguientes objetivos:\\n\\n1) Proteger y conservar el patrimonio publico contra cualquier pérdida,\\ndespilfarro, uso indebido, irregularidad o acto ilegal.\\n\\n2) Exigir confiabilidad y oportunidad de la informacion.\\n3) Garantizar eficiencia y eficacia de las operaciones.\\n4) Cumplir con el ordenamiento juridico y técnico.\\n\\nLa actividad contractual realizada por la Administracién forma parte de la gestién\\nsujeta al sistema de control interno antes sefalado. En consecuencia, el refrendo de\\nlos contratos por parte de la Contraloria General de la Republica no exime a la\\nAdministracién del cumplimiento de sus obligaciones relativas al sistema de control\\ninterno. La Administracién debera tener particular diligencia en cuanto a las acciones\\nde control interno relativas a la gestidn contractual no sujeta al refrendo de la\\nContraloria General de la Republica ni a la aprobacidn interna que se establece en el\\narticulo siguiente.\\n\\nArticulo 17.-Refrendo interno. De conformidad con lo establecido en el articulo 20 de\\nla Ley Organica de la Contraloria General de la Republica, estara sujeta al refrendo\\ninterna de la Administracién, la actividad contractual excluida del refrendo, pero\\nunicamente en los siguientes casos:\\n\\n1) Todo contrato administrativo derivado de la aplicacién del procedimiento de\\nlicitacidn publica no sujeto a refrendo.\\n\\n2) Todo contrato administrativo derivado de la aplicacién del procedimiento de\\nlicitaci6n abreviada, en el tanto el precio contractual alcance el limite inferior\\nvigente para la aplicacién de la licitacién abreviada establecido en el articulo 27\\nde la Ley de Contratacién Administrativa, segun el estrato que corresponda a la\\nAdministraci6n contratante.\\n\\n3) Todo contrato administrativo derivado de procedimientos de contratacién\\ndirecta autorizados por la Contraloria General de la Republica con fundamento\\nen la Ley de Contratacién Administrativa y su Reglamento, en el tanto asi se\\ndisponga en el oficio de autorizaci6én respectivo.\\n\\n4) Todo contrato administrativo derivado de la aplicacién de las excepciones de\\noferente unico, establecida en el inciso d) del articulo 2 de la Ley de\\nContrataci6n Administrativa, y de objetos que requieran seguridades\\ncalificadas, dispuesta en el inciso h) del articulo 131 del Reglamento a la Ley\\nde Contratacién Administrativa, en tanto el precio contractual alcance el limite\\ninferior vigente para la aplicacién de licitacién abreviada establecido en el\\narticulo 27 de la Ley de Contratacién Administrativa, segun el estrato que\\ncorresponda a la Administracion contratante.\\n\\n5) Todo contrato administrativo de entes, empresas u Organos publicos cuya\\nactividad contractual esté regida por principios de contratacién y no_ por los\\nprocedimientos de seleccidn del contratista previstos en la Ley de Contratacién\\nAdministrativa y en su Reglamento, en el tanto no estén sujetos al refrendo y el\\nprecio contractual alcance el limite inferior vigente para la aplicaciédn de la\\nlicitaci6n abreviada establecido en el articulo 27 de la Ley de Contratacién\\nAdministrativa, segun el estrato que corresponderia a la Administracién\\nlicitante.\\n\\nPara efectos de la aplicacién de este articulo, la estimacién del precio del\\ncontrato considerara Unicamente el plazo original del contrato y no sus eventuales\\nprorrogas. (Reformado mediante resolucién No. R-DC-114-2016. Publicada en el\\nalcance No. 1 de La Gaceta No.3 del 4 de enero de 2017).\\n\\nArticulo 18.-Refrendo interno. Tramite. El refrendo interno indicado en el articulo\\nanterior, estara a cargo de la asesoria juridica institucional o aquella otra con\\nespecialidad juridica designada por el jerarca, que en ningun caso podra ser la\\nAuditoria Interna. Cada institucién estara en la obligacién de emitir las disposiciones\\ninternas que correspondan para regular este proceso, sin embargo como aspectos\\nminimos debera atenderse lo siguiente:\\n\\n1) Sin perjuicio de lo que sera indicado en el punto cuarto de este articulo,\\nrequeriran formalizarse en documento contractual para efectos de refrendo\\ninterno, Unicamente aquellas contrataciones cuyo objeto corresponda a obra\\npublica, servicios y arrendamiento, o bien cuando asi se considere de acuerdo\\nal objeto para un mejor entendimiento de los deberes y obligaciones de las\\npartes, en el entendido que para las demas contrataciones, el refrendo interno\\npodra brindarse sobre la orden de pedido o documento similar, siempre y\\ncuando conste claramente la identificacién del contratista, objeto, precio y\\nplazo de entrega.\\n\\n2) El plazo con que contara la Asesoria Juridica o unidad interna designada para\\nemitir el acto de refrendo interno sera de quince dias habiles en el caso de\\nlicitaciones publicas y diez dias en los demas casos, ello sin perjuicio de las\\nprevenciones que sea necesario realizar durante el tramite, que suspenden el\\ncémputo del plazo hasta su debida atencidn.\\n\\nPara efectos de la verificacién de requisitos, la Unidad encargada del refrendo\\ninterno se limitara a los establecidos en el articulo 8 del presente Reglamento,\\nen el entendido que los demas aspectos no verificados, corren bajo\\nresponsabilidad exclusiva de la oficina, organo o dependencia de la\\nAdministraci6n encargada de la tramitaci6n del procedimiento y de\\nfiscalizaci6n del contrato en fase de ejecucién. Para estos casos la\\ndependencia encargada de otorgar el refrendo interno, en el respectivo oficio\\nde aprobacion, establecera la verificaci6n de cada uno de esos requisitos.\\n\\nwo\\n—\\n\\n4) Cuando se trate de contrataciones tramitadas mediante sistemas de compras\\nelectrénicos, el refrendo interno podra otorgarse directamente en dichos\\nsistemas, siempre y cuando se tenga habilitada dicha funcidén por la oficina\\ncompetente y exista operatividad en los sistemas, y se verifique al menos lo\\nsiguiente en el espacio destinado para ese efecto: identidad de las partes,\\nobjeto y monto de la contrataci6én, estudios técnicos, plazo, aptitud legal para\\nsuscribir digitalmente el documento, garantias y especies fiscales cuando\\ncorresponda.\\n\\nEn estos casos, el funcionario encargado del estudio del refrendo interno,\\nverificara. cada uno de los aspectos referidos en el articulo 8 del presente\\nReglamento, y en caso de brindarse la respectiva aprobacidén, en el apartado\\ndestinado para ese fin, firmara digitalmente en la casilla de aprobacién, con lo\\ncual se entendera aprobado el contrato. Igualmente podra la Administracién\\ndefinir otros puntos de control mediante herramientas en las que verifique\\ncada uno de los puntos indicados en dicho articulo.\\n\\nEn el caso de refrendo interno por medio de sistemas electrdnicos, el plazo de\\naprobacién sera de quince dias habiles, y aplican igualmente, las reglas\\nestablecidas en el articulo 13 del presente Reglamento, en cuanto a\\nsuspensiones.\\n\\n(Texto sustituido mediante resoluci6n No. R-DC-114-2016. Publicada en el alcance\\nNo. 1 de La Gaceta No.3 del 4 de enero de 2017).\\n\\nCAPITULO VI\\nDisposiciones finales\\n\\nArticulo 19.—Derogatorias. Se deroga el Reglamento sobre el refrendo de las\\ncontrataciones de la Administracién Publica, emitido mediante Resolucién de este\\nDespacho N° R-CO-33 de las catorce horas del 8 de marzo del 2006, publicado en La\\nGaceta N° 53 del miércoles 15 de marzo del 2006, asi como sus posteriores reformas.\\n\\nArticulo 20.—Vigencia. Este Reglamento rige a partir del 1° de enero del 2008, por lo\\nque el estudio de contratos presentados ante la Contraloria General antes de esa\\nfecha, concluira segun lo dispuesto en la reglamentacién derogada en el articulo\\nanterior. Publiquese.\\n2)\\n\\n3)\\n\\n4)\\n\\n5)\\n\\nprocedimiento de licitacién publica, en el tanto el precio contractual alcance el\\nlimite inferior vigente para la aplicacién de la licitacién publica del estrato\\nsuperior inmediato de aquel en el que se encuentra ubicada la Administracién\\ncontratante, segun lo establecido en el articulo 27 de la Ley de Contratacién\\nAdministrativa. En el caso de las instituciones ubicadas en el estrato A, se\\naplicara el monto minimo para tramitar una licitacién publica de ese mismo\\nestrato mas un quince por ciento.\\n\\nIgualmente procedera en el caso de contratos de cuantia inestimable, cuando\\nse deriven de procedimientos de licitacién publica que tengan por objeto\\nUnicamente concesiones de obra publica con o sin servicios publicos,\\nconcesi6n de gestion de servicios publicos y la constitucién de fideicomisos.\\n\\nEn el evento de poder ser estimable alguno de estos contratos, la competencia\\npara refrendo se determinara cuando dicha cuantia alcance el limite inferior\\nvigente para la aplicacién de la licitacién publica del estrato superior inmediato\\nde aquel en el que se encuentra ubicada la Administracién contratante, segun\\nlo establecido en el articulo 27 de la Ley de Contratacién Administrativa. Para\\nel caso de las instituciones ubicadas en el estrato A, aplica la misma regla\\nestablecida en el parrafo anterior.\\n\\nTodo contrato administrativo derivado de procedimientos de contratacién\\ndirecta autorizados por la Contraloria General de la Republica con fundamento\\nen la Ley de Contrataciédn Administrativa y su Reglamento, en el tanto asi lo\\ndisponga la Contraloria General en la autorizacién respectiva.\\n\\nTodo contrato o convenio especifico celebrado con sujetos de derecho publico\\ninternacional para la realizacién de proyectos en el tanto impliquen actividad\\ncontractual y medie disposicién total o parcial de fondos publicos y que se\\nsustenten en tratados internacionales 0 convenios, estos ultimos aprobados o\\nno por la Asamblea Legislativa. Quedan excluidos del refrendo los empréstitos\\no contratos exclusivamente de financiamiento, asi como los contratos producto\\nde procedimientos especiales regulados en las leyes que aprueban empréstitos\\nsalvo que en ellos se indique que aplica la Ley de Contratacién Administrativa.\\n\\nTodo contrato o convenio especifico celebrado entre dos o mas entes,\\nempresas u Organos publicos, en el tanto tengan por objeto el otorgamiento de\\nconcesiones 0 la constitucidn de fideicomisos.\\n\\nTodo contrato administrativo de obra publica de entes, empresas u organos\\npublicos cuya actividad contractual esté regida por principios de contratacién y\\nno por los procedimientos ordinarios de seleccién del contratista, regulados en\\nla Ley de Contratacién Administrativa y en su Reglamento, en el tanto el precio\\ncontractual alcancel el limite inferior vigente para la aplicacién de la licitacién\\npublica del estrato superior inmediato de aquél en el que se ubicaria la\\nAdministracién contratante, seguin lo establecido en el articulo 27 de la Ley de\\nContratacién Administrativa. En el caso de las entidades que correspondiere\\nubicarlas en el estrato A, se aplicara el monto minimo para tramitar una\\nlicitacidn publica de ese mismo estrato mas un quince por ciento.\\n\\nPara efectos de la aplicaci6dn de este articulo, en la estimacién del precio del\\ncontrato se considerara Unicamente el plazo original del contrato y no sus\\neventuales prorrogas.\\nEn el caso de contratos que integren ademas del concepto de obra, el disefio o\\nel suministro de bienes u otro tipo de servicios, la cuantia para determinar la\\ncompetencia de este organo contralor se definira a partir del componente de\\nmayor estimacién. La competencia para conocer del refrendo estara en funcién\\nde si el componente predominante es la obra.\\n\\nLa Contraloria General de la Republica podra de oficio 0 a peticiédn de la\\nAdministracién, excluir del tramite de refrendo cualesquiera de los contratos\\nsefialados en las disposiciones anteriores, si en el conocimiento de un recurso\\nde apelacién contra el acto de adjudicacién respectivo, asi se estima mas\\nconveniente para el interés publico en virtud del objeto contractual involucrado,\\nlo cual debera quedar debidamente motivado.\\n\\nIgualmente podra eximirse del tramite de refrendo en aquellos casos en que la\\nAdministraci6n mediante gestiédn motivada asi lo solicite por razones de interés\\npublico. En caso de ser procedente la Administracién debera atender las\\nobservaciones que la Contraloria General defina.\\n\\nNo estaran sujetos al refrendo, los demas contratos no referidos en este\\narticulo o en las demas disposiciones de este Reglamento.\\n\\n(Reformado mediante resoluci6n No. R-DC-114-2016. Publicada en el alcance No. 1\\nde La Gaceta No.3 del 4 de enero de 2017).\\n\\nArticulo 4.-Modificaciones contractuales. Las modificaciones contractuales que\\nsurjan con posterioridad a un tramite de refrendo, quedaran sujetas Unicamente al\\nrefrendo interno. En ese proceso la Administracién debera verificar que las\\nmodificaciones se ajusten al ordenamiento juridico (Reformado mediante resolucién\\nNo. R-DC-114-2016. Publicada en el alcance No. 1 de La Gaceta No.3 del 4 de enero\\nde 2017).\\n\\nArticulo 5°—Permisos de uso. No estaran sujetos a refrendo los permisos de uso\\notorgados de conformidad con el articulo 154 de la Ley General de la Administracién\\nPublica, independientemente de si han sido concedidos mediante simple resolucién\\nadministrativa 0 cuando se plasmen en un convenio. Para los efectos de este\\nReglamento, se entiende que cuando la Administracién sujete el permiso de uso a un\\nplazo, no desnaturaliza su condicién de acto unilateral precario y revocable, sino que\\nse trata de la delimitacién del plazo maximo de vigencia del permiso otorgado, por lo\\nque la inclusién de dicha condicién en el permiso de uso, tampoco implicara la\\nsujecion al refrendo.\\n\\nEs responsabilidad exclusiva de los jerarcas de la Administracién otorgante adoptar las\\nmedidas de control interno de conformidad con la Ley General de Control Interno, para\\ngarantizar que los permisos de uso se apeguen estrictamente a la normativa vigente y\\nno comprometan la integridad, titularidad y funcionalidad del bien sobre el que\\nrecaigan.\\n\\nArticulo 6°—Relaciones con sujetos de Derecho Privado no vinculadas a la\\nactividad contractual administrativa. Estan excluidos del refrendo los convenios que\\ntengan por objeto transferencias de la Administracién a sujetos privados, ya sean\\noriginadas en un porcentaje o monto fijado por el legislador o dispuestas\\ndiscrecionalmente por la Administraci6n con fundamento en norma legal habilitante.\\n\\nTampoco requeriran refrendo los simples convenios de cooperacién o colaboracién\\ncelebrados por entes, empresas y organos publicos con sujetos privados, cuyo objeto\\nno suponga para la Administracién el aprovisionamiento de bienes y servicios que\\ndebe realizarse mediante la actividad contractual administrativa regulada en la Ley de\\nContrataci6n Administrativa y su Reglamento. En consecuencia, no esta incluida en\\nesta excepcion, entre otros casos, la actividad contractual a la que se refiere el inciso i)\\ndel articulo 131 del Reglamento a la Ley de Contratacién Administrativa.\\n\\nLos jerarcas de la Administracién seran responsables de adoptar las medidas de\\ncontrol interno de conformidad con la Ley General de Control Interno, para garantizar\\nque los fondos publicos empleados de conformidad con los parrafos anteriores, sean\\ngestionados en estricto apego al ordenamiento juridico vigente.\\n\\nArticulo 7°—Adquisiciones con fundamento en la Ley Constitutiva de la Caja\\nCostarricense de Seguro Social. Las adquisiciones realizadas con sustento en los\\narticulos 71 y 72 de la Ley Constitutiva de la Caja Costarricense de Seguro Social, no\\nestaran sujetas al refrendo. Segun su respectivo ambito de competencia, la Junta\\nDirectiva y la Presidencia Ejecutiva de la Caja Costarricense de Seguro Social deberan\\nadoptar las medidas de control interno que garanticen que las citadas adquisiciones se\\najusten plenamente al ordenamiento juridico vigente. Especial énfasis debera hacerse\\nen la verificaci6n de la razonabilidad de los precios y la calidad de los bienes\\nadquiridos. El cumplimiento de las anteriores condiciones estara sujeto a la\\nfiscalizaci6n posterior facultativa de la Contraloria General de la Republica.\\n\\nCAPITULO III\\nAlcance del andlisis\\n\\nArticulo 8.-Alcance del analisis de los contratos. El andlisis que realiza la\\nContraloria General de la Republica para determinar la procedencia del refrendo de un\\ncontrato administrativa es de legalidad y no de oportunidad o conveniencia. Asimismo,\\ndicho analisis no implica una revisién integral del expediente de la contratacién, sino\\nque se circunscribira a la verificacién de los siguientes aspectos:\\n\\n1) Que exista contenido presupuestario suficiente y disponible para cubrir el\\nprecio contractual, segun lo dispone el articulo 8 de la Ley de Contratacién\\nAdministrativa.\\n\\n2) Que para la seleccién del contratista se haya seguido el procedimiento\\nordinario de concurso o la excepcidn de contratacién directa que corresponda\\nsegun el ordenamiento juridico vigente. Debe entenderse que el analisis de\\nlegalidad que realiza la Contraloria General de la Republica para determinar la\\nprocedencia del refrendo, no implica la revisién de legalidad del proceso de\\nevaluacion y seleccién del contratista, salvo en lo expresamente dispuesto en\\neste articulo, pues para tales efectos las partes legitimadas cuentan con las\\nvias recursivas ordinarias.\\n\\n3) Que estén incorporados en el expediente administrativo de la contrataci6n, los\\nestudios técnicos, legales, financieros, econémicos y administrativos, asi como\\ncualquier otro que sustente y se requiera para la seleccién del objeto\\ncontractual y los demas términos del cartel, cuando asi lo requiera el\\nordenamiento juridico. Es entendido que la solucién técnica adoptada por la\\nAdministracién es de su entera discrecionalidad y responsabilidad, por lo que la\\nContraloria General de la Republica se limitara a verificar la existencia de los\\nestudios requeridos por el ordenamiento juridico 0 de las razones que justifican\\n4)\\n\\n5)\\n\\n6)\\n\\n7)\\n\\nsu ausencia.\\n\\nQue las partes tengan la capacidad juridica para acordar y suscribir las\\nobligaciones contenidas en el contrato, para tales efectos el andlisis de\\nrefrendo verificara la existencia de la siguiente informaci6n:\\n\\ni. Certificacién 0 constancia de que el contratista se encuentra al dia en\\nsus obligaciones con la Caja Costarricense del Seguro Social, vigente\\nal momento de solicitud del tramite de refrendo.\\n\\nii. | Certificacién registral o notarial que acredite la representacién legal de\\nla contratista para la fecha de firma del contrato y cuando corresponda,\\npara su respectiva adenda.\\n\\niii. | Declaraciédn jurada en la que se exprese por parte del contratista que\\nno se encuentra afectado por el régimen de prohibiciones previsto en la\\nLey de Contrataci6n Administrativa y que se encuentra al dia en el\\npago de impuestos nacionales, de conformidad con lo dispuesto en el\\narticulo 65 del Reglamento a dicha Ley.\\n\\nQue consten en el expediente de la contrataci6n, la garantia de cumplimiento y\\ncualquier otra garantia requerida por el cartel del concurso, que se deba hacer\\nvaler en la etapa de ejecucién contractual, asi como el pago de la especies\\nfiscales que correspondan, segun el ordenamiento juridico.\\n\\nQue los derechos, obligaciones y demas condiciones incluidas en el contrato,\\nse ajusten a los términos del cartel y sus modificaciones, a la oferta adjudicada\\ny sus aclaraciones, asi como a los términos del acto de adjudicacion y de los\\nestudios técnicos que lo sustentan, en el entendido de que el analisis de\\nrefrendo no implica en absoluto una validacién de los estudios técnicos en\\ncuestion, la cual es de entera responsabilidad de los funcionarios 0 consultores\\nde la Administracién que los suscriben. Cuando en el contrato se incluyan\\ntérminos que difieran de los estipulados en los documentos sefialados\\nanteriormente, en la nota de remisién a la que se refiere el articulo 12 de este\\nReglamento, se debera sefalar el sustento técnico, financiero y juridico del\\ncambio, segun corresponda.\\n\\nQue los derechos, obligaciones y demas condiciones incluidas en el contrato,\\nresulten sustancialmente conformes con la Ley de Contratacién Administrativa,\\nel Reglamento a la Ley de Contrataci6n Administrativa, y la normativa especial\\nque regule la materia objeto del contrato administrativa segun corresponda.\\nPara este proposito, la Administracion identificara en la nota de remisi6n a la\\nque se refiere el articulo 12 de este Reglamento, el marco juridico especial\\naplicable a la relacidn contractual sometida al tramite de refrendo, con\\nindicacién de la norma y el articulado especifico aplicable al caso concreto.\\n\\nEn el caso de los contratos administrativos de entes, empresas y Organos\\npublicos cuya actividad contractual esté regida por principios de contratacién y\\nno por los procedimientos ordinarios de seleccidn del contratista regulados en\\nla Ley de Contratacién Administrativa y en su Reglamento, el analisis de\\nrefrendo verificara el cumplimiento de la legislacién y normativa especiales que\\nregulan su actividad contractual, para lo cual debe cumplirse con lo indicado en\\neste inciso en cuanto a precisar la normativa especifica aplicable.\\n8) Que el precio del contrato se ajuste a los términos del avaluo administrativo, en\\nlos casos que asi corresponda, y segun los términos dispuestos en el\\nordenamiento juridico.\\n\\n(Reformado mediante resoluci6n No. R-DC-114-2016. Publicada en el alcance No. 1\\nde La Gaceta No.3 del 4 de enero de 2017).\\n\\nArticulo 9°—Presunciones y responsabilidad de la Administracion.\\n\\nEl analisis de legalidad que realiza la Contraloria General de la Republica para\\ndeterminar la procedencia del refrendo, se circunscribe a los aspectos detallados en el\\narticulo anterior. Por lo tanto, bajo la exclusiva responsabilidad de la Administracién se\\npresume la legalidad de los demas aspectos no abordados en el analisis descrito, los\\ncuales estan sujetos a la fiscalizacién posterior facultativa y en general a las vias\\nordinarias de impugnaci6n de los actos y contratos, tanto en sede administrativa como\\njudicial.\\n\\nEs responsabilidad exclusiva de la Administraci6én constatar la razonabilidad del\\nprecio, aspecto que no sera abordado en el analisis de legalidad del refrendo, pero\\nestara sujeto a la fiscalizacién posterior facultativa. Cuando los estudios técnicos\\nincorporados en el expediente sefalen la no razonabilidad del precio, deberan\\nacreditarse las razones técnicas y juridicas que sustenten la decisi6n de proseguir con\\nla contratacién. La procedencia de esas razones forma parte del ambito de\\nresponsabilidad de la Administracién y esta sujeta a la fiscalizacién posterior\\nfacultativa.\\n\\nCorresponde a la Administracién y al contratista garantizar, segun sea el caso, el\\ncumplimiento de los permisos, licencias, estudios y en general cualesquiera otros\\nrequisitos previstos en el ordenamiento juridico para la ejecuciédn del objeto\\ncontractual, sin que tales aspectos sean verificados durante el tramite de refrendo. Por\\nlo tanto, el otorgamiento del refrendo sin que la Contraloria General de la Republica\\nincluya condicionamientos o recordatorios relativos al tipo de requisitos de ejecucién\\nantes sefialados, en modo alguno exime a las partes de su cumplimiento.\\n\\nArticulo 10.—Alcance del analisis en el reajuste y la revisién de precios. Cuando las\\npartes hayan establecido un mecanismo de reajuste o revisidn de precios, la\\nContraloria General lo analizara como parte del tramite de refrendo en los términos del\\ninciso 7) del articulo 8 de este Reglamento, en lo conducente, excepto en los casos de\\ncontratos de servicios, suministros y obra publica, en los que sera de entera\\nresponsabilidad de la Administracion la legalidad del mecanismo pactado.\\n\\nEn los casos excluidos del analisis de refrendo segun el parrafo anterior, la\\nAdministraci6n debera adoptar las medidas de control interno que le permitan\\ngestionar los riesgos asociados con este aspecto de la contrataci6n administrativa.\\nPara tales efectos, a continuacién se enuncian elementos minimos que se consideran\\nparte de la verificaci6n que debe hacer la propia Administracién, de conformidad con el\\narticulo 9 anterior:\\n\\n1) En el caso de mecanismos de reajuste del precio en contratos de obra\\npublica:\\n\\na) Debe haber consistencia entre el cartel, la oferta y el contrato en cuanto al\\nmecanismo de reajuste del precio contractual.\\nb)\\n\\nEl mecanismo de reajuste del precio contractual previsto debe permitir de\\nmanera razonable mantener el equilibrio econdmico del contrato, de\\nconformidad con la naturaleza y caracteristicas de su objeto y de acuerdo\\ncon los otros términos pactados, segun corresponda.\\n\\nEn el expediente administrativo debera constar lo siguiente:\\n\\ni) La férmula de calculo como expresiédn algebraica o su método\\nalternativo.\\n\\nii) La tabla de pagos desglosada en actividades constructivas principales,\\ncon cantidades por unidades de medida e indicaciones de precios\\nunitarios y totales, asi como la estructura porcentual de los elementos\\nque componen el precio, todo de conformidad con el articulo 26 del\\nReglamento a la Ley de Contratacién Administrativa.\\n\\niii) La identificacién de los indices de precios a aplicar, con especificacién\\ndel indice, el nombre de la institucién que lo elabora y publica, asi como\\nel capitulo, nivel y/o renglén especifico que se utilizara.\\n\\niv) El programa de trabajo, el cual debe ser consistente como minimo con\\nlas actividades contenidas en la tabla de pagos. Este programa debe\\nindicar ademas los porcentajes de ejecucién mensual de cada actividad\\no bien, segun lo determinen las partes, un programa de desembolsos\\nmensual por actividad constructiva.\\n\\n2) En el caso de mecanismos de revisién del precio en los contratos de servicios\\ny suministros:\\n\\na)\\n\\nDebe haber consistencia entre el cartel, la oferta y el contrato en cuanto al\\nmecanismo de revision del precio contractual.\\n\\nEl mecanismo de revisidn del precio contractual previsto debe permitir de\\nmanera razonable mantener el equilibrio econdmico del contrato, de\\nconformidad con la naturaleza y caracteristicas de su objeto y de acuerdo\\ncon los otros términos pactados, segun corresponda.\\n\\nEn el expediente administrativo debera constar lo siguiente:\\n\\ni) La formula de calculo, como expresién algebraica o su método\\nalternativo.\\n\\nii) La estructura porcentual de los elementos que componen el precio, de\\nconformidad con el articulo 26 del Reglamento a la Ley de Contratacién\\nAdministrativa.\\niii) La identificacién de los indices de precios a aplicar, con especificacién\\ndel indice, el nombre de la institucién que lo elabora y publica, asi como\\nel capitulo, nivel y/o renglén especifico que se utilizara.\\n\\n(Asi reformado mediante resolucién No. R-CO-13 del 4 de febrero del 2009.\\nPublicada en La Gaceta No. 28 del 10 de febrero de 2009).\\n\\nArticulo 11.—Alcance del analisis de las modificaciones contractuales. (Derogado\\nmediante resoluci6n No. R-DC-114-2016. Publicada en el alcance No. 1 de La Gaceta\\nNo.3 del 4 de enero de 2017).\\n\\nCAPITULO IV\\nTramite\\n\\nArticulo 12.-Requisitos. La solicitud de refrendo que se remita a la Contraloria\\nGeneral de la Republica debera cumplir con los siguientes requisitos:\\n\\n1) Nota de remisi6n en la que se indique lo siguiente:\\n\\n|. Identificacién de las partes contratantes, el objeto contractual y el tipo y\\nnumero de procedimiento concursal empleado.\\n\\nIl. | Numero de fax 0 medio electrdénico para recibir notificaciones.\\n\\nIll. | Nombre, cargo y medio de localizacién del funcionario responsable de\\natender requerimientos de informacién de la Contraloria General de la\\nRepublica.\\n\\nIV. _ Identificacién de los folios del expediente administrativo en el que se\\nubique la siguiente informacién: a) versién ultima del cartel, b) oferta\\nadjudicataria con sus aclaraciones y subsanaciones, c) estudios\\ntécnicos que justifican el acto de seleccién, d) acto de adjudicacién.\\n\\nCuando el procedimiento de contratacién respectivo haya sido tramitado\\npor medio de algun sistema electrénico de compras publicas, en la nota\\nde remisidn  respectiva debera advertirse dicha _— situacién,\\nidentificandose el sistema de compras utilizado, para su revisién en el\\nsistema por medio de este organo contralor.\\n\\n2) Documento contractual fisico en original y una copia, debidamente firmado por\\nlas partes, y en caso de tratarse de una modificacién contractual, aportarse el\\ncontrato original o copia certificada. No obstante lo anterior, la Contraloria\\nGeneral de la Republica podra llevar a cabo el refrendo sobre documentos\\ncontractuales electrénicos firmados digitalmente y en soporte digital, mediante\\ncertificado digital reconocido en el pais, siempre y cuando se cumplan los\\nsiguientes requisitos:\\n\\n|. El documento debe ser presentado en formato PDF, y debe\\ncorresponder a un documento contractual debidamente formalizado, en\\nel cual queden claramente identificadas las obligaciones de las partes y\\nlos demas elementos esenciales de la contratacién.\\nIl. El documento debera venir firmado por cada una de las partes,\\nmediante un certificado de firma digital valido en el pais, siendo que\\npara efectos de calculo de especies fiscales, garantias y otras\\nobligaciones, se utilizara como fecha la ultima firma impuesta sobre el\\ndocumento, ello para el caso en que los contratantes firmen en fechas\\ndiferentes. Igual solucién se brindara para el caso de las adendas.\\n\\nII. Para estos casos, una vez concluido el tramite de refrendo, el oficio que\\nse emita constituira el acto de aprobacidén, sin que sobre el documento\\nelectrénico remitido se incorpore dato electrénico alguno por parte de\\neste organo contralor. Para efectos de identificaci6n del documento\\naprobado, en el documento de aprobacion se indicara la fecha y hora\\nde la firma electrénica del documento efectuada por las partes\\ncontratantes, asi como el numero de ingreso otorgado por esta\\nContraloria General, al momento de su ingreso.\\n\\n3) Si el procedimiento ha sido tramitado mediante un expediente administrativo en\\nfisico, debera remitirse este en original o copia certificada, debidamente foliado\\ny en orden cronoldégico. Por economia procesal, la Administracién podra excluir\\nde la remisién del expediente, los tomos que contengan las ofertas no\\nadjudicadas del concurso. En ese caso, el funcionario que someta el contrato al\\ntramite de refrendo, debera aportar declaracién jurada que especifique los\\ntomos y folios excluidos y la manifestacibn de que aquellos corresponde\\nexclusivamente a las ofertas no adjudicadas en el concurso, con la aclaraci6én\\nde que esos documentos no afectan el andlisis de refrendo.\\n\\n4) Certificaci6n de contenido presupuestario por medio de la cual se indique la\\nexistencia de recursos econdémicos en el presupuesto de la instituci6n y que se\\nencuentra debidamente separados y disponibles para cubrir el gasto que la\\nrespectiva contratacién demande, todo de conformidad con el articulo 8 de la\\nLey de Contratacién Administrativa.\\n\\n5) Garantia de cumplimiento vigente cuando corresponda.\\n\\n6) Especies fiscales respectivas aportadas por cada una de las partes, o bien\\nindicacién en la nota de remisién de la norma juridica que exime su pago.\\n\\n7) Que el documento contractual esté debidamente registrado en el Sistema\\nIntegrado de Actividad Contractual, con la finalidad que la Contraloria General\\nincorpore el resultado del tramite de refrendo una vez notificado, todo de\\nconformidad con las \"Directrices para el registro, la validacién y el uso de la\\ninformacion sobre la actividad contractual desplegada por los entes y érganos\\nsujetos al control y la fiscalizacién de la Contraloria General de la Republica\",\\nemitidas mediante resolucién N°D-4-2005-CO-DDI, y publicada en La Gaceta\\nN°243 del 16 de diciembre del 2005.\\n\\nLa ausencia de cumplimiento de uno o mas de los requisitos detallados en los\\nincisos anteriores, podra dar lugar al rechazo de plano de la solicitud de\\nrefrendo.\\n\\n(Reformado mediante resoluci6n No. R-DC-114-2016. Publicada en el alcance No. 1\\nde La Gaceta No.3 del 4 de enero de 2017).\\n\\nArticulo 13.—Plazo, suspensiones e interrupciones. La Contraloria General de la\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reforma-r-dc-114-2016.docx"}