{"title": "Reglamento para los Contratos de Colaboración Público Privada (No.39965-H-MP)", "id": "023", "metadata": "Decreto Ejecutivo No.39965-H-MP. Publicado en el Alcance No.319 a La Gaceta No. 246 del 22 de diciembre del 2016.", "content": "12/10/2018 Texto Completo Norma 39965\\n\\nReglamento para los Contratos de Colaboracién Puiblico Privada\\nN° 39965-H-MP\\n\\nEL PRESIDENTE DE LA REPUBLICA\\nEL MINISTRO DE LA PRESIDENCIA\\nY EL MINISTRO DE HACIENDA\\n\\nCon fundamento en lo que establecen los articulos 50 y 140 inciso 3) de la\\nConstitucion Politica, 6 y 27 de la Ley N° 6227, denominada \"Ley General de Administracién\\nPublica\", 3° y 55 de la Ley N° 7494, denominada \"Ley de Contratacién Administrativa\" y 146\\ndel Decreto Ejecutivo N° 33411, denominado \"Reglamento a la Ley de Contratacion\\nAdministrativa\" y;\\n\\nConsiderando:\\n\\n1°-Que el articulo 55 de la Ley de Contratacién Administrativa dispone que los tipos\\nde contratacién regulados por dicha ley no excluyen la posibilidad para la Administracién de\\ndefinir, via reglamento, cualquier otro tipo contractual que contribuya a satisfacer el interés\\ngeneral. Asimismo, sefiala que los reglamentos que se emitan para tales efectos deberan ser\\nconsultados previamente a la Contraloria General de la Republica, a fin de que esta presente\\nlas recomendaciones que estime procedentes, en relacidn con los aspectos de su\\ncompetencia, sin que su pronunciamiento tenga caracter vinculante.\\n\\n2°-Que sobre la constitucionalidad del articulo 55 de la Ley de Contratacién\\nAdministrativa, mediante Resolucién N° 11657 del 14 de noviembre de 2001, la Sala\\nConstitucional de la Corte Suprema de Justicia sefiald en lo que interesa: \"Ello es asi por\\ncuanto los articulos 3° y 55 de la Ley de Contratacién Administrativa, numero 7494 de dos\\nde mayo de mil novecientos noventa y cinco, permiten a la Administracién formular,\\nmediante la emisién de reglamentos, formas contractuales atipicas (los llamados contratos\\ninnominados) para la satisfaccién del interés general, y en estricto apego a los\\nprocedimientos ordinarios fijados en la misma Ley. Es asi como la Administracién, en aras de\\natender el interés general, puede desarrollar otras formas contractuales novedosas (.)\\nsiempre que atienda plenamente las reglas procedimentales y los principios constitucionales\\ny legales de la contratacién administrativa.\" Se agrega en la citada resolucién: \"Asi, el Poder\\nEjecutivo estaba habilitado para dictar un decreto reglamentario en uso de las atribuciones\\nque el articulo 140 inciso 3) de la Constitucién Politica le confiere, con la finalidad de\\npropiciar la efectiva ejecucién de las normas legales ya mencionadas, previendo mecanismos\\ninnominados de contratacién administrativa que se ajustaran a las concretas necesidades\\nque caracterizan a la compleja funcién administrativa, en aras de cumplir su objetivo\\nesencial: la satisfaccién del interés general\".\\n\\n3°-Que mediante Resolucién N° 2794 del 8 de abril de 2003, la Sala Constitucional de\\nla Corte Suprema de Justicia indicd que el avance en la infraestructura publica esta\\nnecesariamente vinculado a los derechos humanos de la cuarta generacio6n, puntualmente al\\nderecho al desarrollo de los pueblos, a partir de lo dispuesto en el articulo 50 de la\\nConstitucion Politica, que sefiala el deber del Estado de procurar un mayor bienestar de todos\\nlos habitantes y un adecuado reparto de la riqueza.\\n\\n1/13\\n12/10/2018 Texto Completo Norma 39965\\n\\n4°-Que nuestro pais enfrenta un importante rezago en infraestructura publica cuya\\natencidn supera la capacidad presupuestaria y de gestidn directa del Estado y sus\\ninstituciones, por lo que es indispensable involucrar al sector privado, en actividades tales\\ncomo, la formulacién de proyectos, disefios, financimaiento, desarrollo, ejecucién,\\nexplotaci6n, operacién y mantenimiento de la infraestructura publica.\\n\\n5°-Que la figura contractual de la colaboracién o asociacién publico privada esta\\ncontemplada en ordenamientos juridicos administrativos de otros paises. Se trata de un tipo\\ncontracual mediante el cual la Administracién involucra a un sujeto privado en el\\nfinanciamiento, desarrollo y explotacion de la infraestructura publica. Desde esta perspectiva,\\neste nuevo tipo contractual pretende ser una opcién para el desarrollo de infraestructura por\\nparte de los entes y érganos publicos, que se suma y no pretende desplazar en forma alguna\\na otros tipos contractuales preexistentes en la legislacién nacional, como es el caso de los\\ncontratos de concesién de obra publica con o sin servicios publicos, que tienen sus propias\\ncaracteristicas y régimen legal diferenciado.\\n\\n6°-Que conforme lo establece el articulo 55 de la Ley de Contratacién Administrativa,\\nla Presidencia de la Republica y el Ministerio de Hacienda, sometieron a consideracién y\\nconsulta a la Contraloria General de la Republica, el proyecto de \"Reglamento para los\\nContratos de Colaboracién Publico Privada\". A su vez, la Contraloria General de la Republica\\nemitid su pronunciamiento mediante oficio N° DCA-1746, de fecha 8 de julio de 2016.\\n\\n7°-Que en vista de que el presente reglamento contiene regulaciones relativas a\\naspectos que estan bajo el ambito de competencia de la Autoridad Reguladora de los\\nServicios Publicos, se realiz6 una consulta del borrador de este instrumento normativo a\\ndicha entidad, la cual emitid su pronunciamiento mediante oficio N° 800-RG-2016, de fecha\\n19 de setiembre de 2016.\\n\\n8°-Que de conformidad con la Ley N° 8220, su Reglamento N° DE-37045- MP-MEIC y\\nsus reformas, se hace constar que este Decreto no establece ni modifica tramites, requisitos\\n© procedimientos que el administrado deba cumplir ante la Administracidn Central.\\n\\nPor tanto,\\nDecretan:\\nREGLAMENTO PARA LOS CONTRATOS DE COLABORACION PUBLICO\\nPRIVADA\\nCapitulo I\\nDisposiciones Generales\\n\\nArticulo 1-Cobertura. De conformidad con el articulo 1 de la Ley de Contratacion\\nAdministrativa, el presente Reglamento y el tipo contractual que regula resultan aplicables a\\nlos érganos del Poder Ejecutivo, el Poder Judicial, el Poder Legislativo, el Tribunal Supremo\\nde Elecciones, la Contraloria General de la Republica, la Defensoria de los Habitantes, el\\nsector descentralizado territorial e institucional, los entes publicos no estatales y las\\nempresas publicas.\\n\\n2/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nanalisis técnico, analisis ambiental, andlisis legal y administrativo, evaluacién financiera,\\nanalisis de costos (cuando el proyecto no genere ingresos), evaluacién econdmica-social del\\nproyecto y estudio de sociabilidad de la\\n\\ntarifa, cuando la hubiere. También debera acreditarse en el expediente la existencia del\\nestudio de viabilidad para el desarrollo del proyecto mediante contrato de colaboracién\\npublico privada, en comparacién con otras formas de financiamiento y de contratacién\\nadministrativa.\\n\\nPor otra parte, debera contarse con el criterio previo positivo por parte de la Direccién\\nde Crédito Publico del Ministerio de Hacienda, para la determinacién de compromisos y\\ncontingencias fiscales, que debera pronunciarse dentro del plazo improrrogable de treinta\\ndias naturales a partir de la presentacién de la solicitud por parte de la Administracion\\npromovente. De no ser aprobada la valoracién de los compromisos y contingencias fiscales,\\nla Administracién solicitante procedera a efectuar los ajustes correspondientes dentro de los\\nocho dias habiles siguientes a la comunicacién.\\n\\nAsimismo, debera cumplirse con las regulaciones procedimentales emitidas por el\\nMinisterio de Planificacién Nacional y Politica Econémica, el Comité Nacional de Inversién\\nPublica (CONIP) y el Ministerio de Hacienda, segtin lo establezca la normativa emitida a los\\nefectos por dichas instancias publicas y, segtn resulte aplicable a la Administracion\\ncontratante. De no ser aprobada la valoracidn del Ministerio de Planificacién Nacional, la\\nAdministracién solicitante procedera a efectuar los ajustes correspondientes dentro de los\\nocho dias habiles siguientes a la comunicacién.\\n\\nLa Administracién contratante debera custodiar el expediente administrativo donde\\nconsigne sus actuaciones, y dentro del cual, también, debera resguardar una copia del\\ncontrato con el colaborador privado a fin de acreditar los compromisos y obligaciones tanto\\ndel contratista como de la propia Administracién, de conformidad con los articulos 15 y 20 de\\nla Ley N° 7494, \"Ley de Contratacién Administrativa\" y 16 de la Ley N° 8292, \"Ley General\\nde Control Interno\".\\n\\nFicha articulo\\n\\nArticulo 16-Aspectos ambientales. La Administracién debera dar cumplimiento a\\nlos requisitos asociados a cuestiones ambientales, de conformidad con lo dispuesto por la\\nnormativa legal y reglamentaria en esa materia, segin lo dispongan las autoridades\\ncompetentes.\\n\\nLa Administracién podra asignar la responsabilidad de este cumplimiento al contratista\\ncolaborador, segtin se estime mas conveniente, en el cartel y en el contrato respectivo.\\n\\nEn este caso el cartel y el contrato deberan especificar la distribucién de riesgos y el\\ntratamiento de las consecuencias con respecto de eventuales atrasos o improbaciones por\\nparte de las autoridades competentes.\\n\\n11/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nFicha articulo\\n\\nArticulo 17-Procedimiento para la seleccién del contratista colaborador. Para\\nla selecciédn del contratista colaborador, la Administracién se sujetara a los procedimientos\\nordinarios y su régimen recursivo de conformidad con las disposiciones de la Ley de\\nContratacién Administrativa y su Reglamento.\\n\\nNo obstante, de conformidad con los incisos a) y c) del articulo 2 bis de la Ley de\\nContratacién Administrativa, la Administracién podra promover procedimientos de\\ncontratacién directa o sistemas especiales, previa autorizacidn por parte de la Contraloria\\nGeneral de la Republica.\\n\\nFicha articulo\\n\\nArticulo 18-Ofertas en Consorcio. En los procedimientos para seleccionar al\\ncontratista colaborador podran participar doso mas empresas reunidas en consorcio, a cuyo\\nefecto deberan acreditar ante la Administracién la existencia de un acuerdo consorcial, en el\\ncual se regulen, al menos las obligaciones de las partes y los demas aspectos que la\\nAdministracién requiera en el cartel respectivo, segtin las particularidades de cada proyecto.\\n\\nLa conformacién del consorcio no implica la creacidn de una persona juridica\\nindependiente para la presentaciédn de la oferta. No obstante, en caso de resultar\\nadjudicatario, en un plazo no mayor a tres meses contados a partir de la firmeza del acto de\\nadjudicacion, el consorcio debera constituir la sociedad nacional a que se refiere el articulo\\nsiguiente.\\n\\nLas partes en consorcio responderan solidariamente ante la Administracién, por todas\\nlas consecuencias derivadas de su participacién en el consorcio y de éste en el contrato.\\n\\nFicha articulo\\n\\nArticulo 19-Constitucién de la sociedad andénima nacional. El adjudicatario\\nestara obligado a constituir una sociedad andénima de propdsito especifico con quien sera\\ncelebrado el contrato de colaboraciédn publico privada. Dicha sociedad sera utilizada\\nUnicamente para la ejecucién del contrato de colaboracién publico privada. El adjudicatario\\n\\n12/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nsera responsable en forma solidaria por todo el plazo contractual con la sociedad anénima\\nque se constituya. Dicha responsabilidad solidaria solo podra ser relevada por medio de la\\ncesidn de derechos y obligaciones del contrato en los términos previstos en la Ley de\\nContratacién Administrativa y su Reglamento.\\n\\nEl cartel y el contrato estableceran los porcentajes de participacién que el\\nadjudicatorio debera conservar en el capital social asi como las fases en las que debera\\ncumplir con dicha obligacién.\\n\\nFicha articulo\\n\\nArticulo 20-Refrendo. EI refrendo de los contratos de colaboracién publico privada\\nestaran sometidos las disposiciones reglamentarias que emita la Contraloria General de la\\nRepublica.\\n\\nFicha articulo\\n\\nArticulo 21-Vigencia.\\n\\nRige a partir de su publicacion.\\n\\nDado en la Presidencia de la Republica. -San José, a los quince dias de diciembre de\\ndos mil dieciseis.\\n\\nFicha articulo\\n\\nFecha de generacion: 12/10/2018 09:31:42 a.m.\\nIr al principio del documento\\n\\n13/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nCuando en este reglamento se utilice el termino \"Administracién\", se entendera que\\nse refiere a cualquiera de los sujetos destinatarios de sus regulaciones sefalados en el\\nparrafo anterior.\\n\\nEl Poder Ejecutivo, en los términos previstos en el parrafo segundo del articulo 21 de\\nla Ley General de la Administracién Publica, debera concurrir a la suscripcidn de los contratos\\nde colaboracién publico privada, cuando estos se relacionen con bienes publicos cuyo\\nrégimen constitucional y legal asi lo requiera.\\n\\nFicha articulo\\n\\nArticulo 2-Definici6n y objeto. Son contratos de colaboracién publico privada\\naquellos en que la Administracién encarga a un tercero, el cual sera una persona juridica\\nprivada, la realizacién de alguna de las siguientes prestaciones:\\n\\na) En el caso de infraestructura nueva: La construccién, ampliacién, instalacién o\\ntransformacioén de obras, equipos, sistemas, y productos o bienes complejos, asi\\ncomo su mantenimiento, actualizacidn o renovaci6én, su explotacién o su gestidn.\\n\\nEsto incluye la participacién del colaborador en las distintas fases, incluyendo el\\ndisefio, segtn se establezca en el cartel y contrato respectivos.\\n\\nb) En el caso de infraestructura existente: La modernizacién de obras, equipos,\\nsistemas y productos o bienes complejos existentes, lo que incluye tanto su mejora,\\nreparacion, ampliacién, la construccién de obras complementarias, la operaci6n,\\nmantenimiento, explotacidn o su _ gestidn que permitan la competitividad,\\nproductividad y nivel de servicio adecuados para los intereses publicos. Esto incluye\\nla participacién del colaborador en las distintas fases, incluyendo el disefio, seguin se\\nestablezca en el cartel y en el contrato respectivos.\\n\\nEn los casos en que existan entidades publicas cuyo ordenamiento juridico particular\\nles habilite para la participacién en desarrollo de proyectos bajo términos de financiamiento y\\nriesgos como los previstos en este reglamento, el contratista colaborador podra ser una\\npersona juridica publica o mixta.\\n\\nLa Administracién y el contratista colaborador participaran en los resultados de la\\nejecucién en los términos que se establezcan en el respectivo cartel y en el contrato de\\nacuerdo con la asignacion de riesgos establecida.\\n\\nEn los contratos de colaboracién publico privada debera existir asignacién de riesgos\\nal contratista colaborador. Correspondera al cartel y al contrato establecer la distribucién y\\nasignacion de los riesgos.\\n\\nEn los contratos de colaboracién publico privada la contraprestacion estara ligada al\\ndesempefio en los términos que se definan en cartel y el contrato respectivos.\\n\\n3/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nFicha articulo\\n\\nArticulo 3-Titularidad de bienes y servicios. Para el cumplimiento de los objetivos\\ndel proyecto respectivo, los contratos de colaboracién publico privada podran incluir bienes\\nde naturaleza privada y publica.\\n\\nLa titularidad de los bienes publicos involucrados en los contratos de colaboracién\\npublico privada, le correspondera en todo momento a la Administracion, por tratarse de una\\nmodalidad contractual administrativa de gestidn indirecta a cargo de un tercero. Los\\ncontratos de colaboraciédn publico privada no son, por lo tanto, un medio para la\\ntransferencia al sector privado de la titularidad de los bienes pUblicos. La imposicién de\\ngravamenes sobre los bienes publicos en ocasiédn del contrato de colaboracién publico\\nprivada estara limitada a los supuestos que se prevean en el cartel y el contrato respectivos,\\nde conformidad con el ordenamiento juridico vigente.\\n\\nEl cartel y el contrato regularan el régimen aplicable a los bienes de naturaleza\\nprivada y los que adquiera el contratista colaborador con el propdsito de dar cumplimiento al\\nobjeto contractual, asi como las disposiciones relativas a su traspaso definitivo al patrimonio\\npublico cuando asi se determine. Para lo anterior, la Administracién debera definir\\ncontractualmente a quién correspondera la titularidad de las obras a realizar, segtn las\\ncompetencias legales asignadas.\\n\\nLos bienes de naturaleza privada del contratista colaborador o de terceros que se\\nrelacionen con el objeto del contrato de colaboracién publico privada podran garantizar, de\\nser necesario, las operaciones financieras requeridas para su adquisiciodn o para la ejecucién\\ndel contrato de colaboraciédn publico privada, aunque el contratista colaborador sera\\nresponsable ante la Administracién por las afectaciones que esta medida cause al servicio\\nobjeto del contrato de colaboracién publico privada respectivo, si las hubiese.\\n\\nFicha articulo\\n\\nArticulo 4-Retribucién econdémica. La contraprestacién a percibir por el contratista\\ncolaborador podra consistir en un precio que se satisfara durante toda la duracién del\\ncontrato, y que podra estar vinculado al desempefio de determinados objetivos de calidad y\\nfuncionalidad del bien o del servicio, que se dispongan en el cartel y en el contrato.\\n\\nEntre las modalidades de contraprestaci6n que podran ser utilizadas en los contratos\\nde colaboracién publico privada, estan el pago de contrapartidas por parte de la\\nAdministracién durante el plazo del contrato, el pago mediante ingresos generados\\ndirectamente por actividades comerciales habilitadas por el contrato, precios pagados por los\\nusuarios, cuando asi lo permita el ordenamiento juridico en cada caso especifico, o bien la\\nparticipacion en las tarifas por servicios pUblicos regulados por la Autoridad Reguladora de\\nlos Servicios PUublicos, esto Ultimo segUn lo dispuesto en el articulo siguiente.\\n\\n4/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nLa Administracién podra recurrir cuando ello resulte necesario, entre otras figuras\\nfinancieras permitidas por el ordenamiento juridico, a la figura del fideicomiso, de\\nconformidad con lo dispuesto en el articulo 3 de la Ley de Contratacién Administrativa.\\n\\nEl uso de tales figuras contractuales tendra un caracter estrictamente instrumental\\npara garantizar la ejecucion del proyecto.\\n\\nFicha articulo\\n\\nArticulo 5-Reglas especiales en servicios publicos regulados. Cuando en el\\ncontrato de colaboracién publico privada se encuentre involucrado un servicio publico\\nregulado, la Administracién contratante mantendra, en todo momento, la titularidad de dicho\\nservicio y respondera ante terceros por su prestacién, sin perjuicio de la responsabilidad\\ncontractual frente a la Administracién en que incurra el contratista colaborador por el\\nincumplimiento de sus obligaciones. El contratista colaborador respondera ante terceros por\\nlos servicios comerciales accesorios que se le encarguen como parte del objeto contractual.\\n\\nEn los casos en que la fuente de retribucién del contratista provenga del cobro de\\ntarifas sometidas al régimen regulatorio de la Autoridad Reguladora de los Servicios Publicos,\\nel contratista no sera el titular de la tarifa sino que tendra la participacién porcentual definida\\nen el contrato correspondiente. Por lo tanto, la Administracién sera la encargada de realizar\\nlos tramites ante la Autoridad Reguladora de los Servicios Publicos, sin perjuicio de la\\nparticipacidn, cuando convenga, del contratista colaborador. No obstante, el contratista\\npodra llevar a cabo el cobro ante el usuario a nombre de la Administracién.\\n\\nCon el propdsito de brindar seguridad juridica al regimen econdmico del contrato, de\\nprevio a la publicacién del cartel respectivo, la Administraci6n titular solicitara a la ARESEP la\\ndefinicidn de las normas técnicas que seran aplicadas a los servicios pUblicos objeto del\\ncontrato.\\n\\nPara el cumplimiento de sus funciones en la aplicaci6n de lo dispuesto en este\\narticulo, la ARESEP tendra las potestades, observara los procedimientos, cumplira las\\nobligaciones y tendra los derechos que le confiere la Ley de la Autoridad Reguladora de\\nServicios Publicos y sus reformas, N° 7593 de 09 de agosto de 1996. Frente a ella, las\\nsociedades andénimas de propdsito especifico, a que se refiere el articulo 19 del presente\\nReglamento, tendran las mismas obligaciones, relativas al suministro de informacién que la\\nARESEP requiera en el ambito de sus competencias para los regulados o prestadores del\\nservicio publico. No obstante, de conformidad con este Reglamento el titular del servicio\\npublico regulado y por lo tanto quien debera hacer los tramites ante la ARESEP sera la\\nAdministracién respectiva.\\n\\nLa Administracién titular no incorporara obligaciones adicionales en el contrato\\nrelacionadas con ARESEP, que no estén reguladas en la Ley N° 7593 y en este Reglamento,\\nsin consentimiento previo de ésta.\\n\\n5/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nFicha articulo\\n\\nArticulo 6-Plazo del contrato. Salvo que se defina de otra forma por las especiales\\ncaracteristicas del contrato de colaboracién publico privada, el cartel y el contrato respectivos\\ndefiniran el plazo contractual en funciédn del modelo de negocio que se prevea. El plazo podra\\nprorrogarse por motivos de conveniencia e interés publico debidamente acreditados por la\\nAdministracién. Sin embargo, el plazo total maximo de los contratos de colaboracién publico\\nprivada, incluyendo las prérrogas acordadas por las partes en cada caso, no podra excederse\\nde cincuenta afios. El plazo se computara a partir de la fecha de inicio en los términos\\ndefinidos en el contrato respectivo.\\n\\nFicha articulo\\n\\nArticulo 7-Financiamiento. El nivel maximo de endeudamiento y la participacién\\nminima del capital social de la sociedad referida en el articulo 19 en el esquema de\\nfinanciamiento que podra utilizar el contratista colaborador, se fijara en el cartel y contrato\\nrespectivos, segtn la naturaleza de las inversiones y las condiciones vigentes en los\\nmercados financieros nacional ese internacionales. No podra preverse un esquema de\\nfinanciamiento que excluya la participacién de capital social por parte del contratista\\ncolaborador.\\n\\nCorresponde Unicamente al contratista colaborador asumir la responsabilidad de\\nobtener el financiamiento respectivo. Por lo tanto, las operaciones de crédito o de\\nendeudamiento que obtenga el contratista colaborador son de naturaleza privada.\\n\\nEn el cartel y el contrato se podran establecer mecanismos que contribuyan a mejorar\\nlas perspectivas del financiamiento del proyecto, siempre que no se transfiera a la\\nAdministracién la responsabilidad sefialada en el parrafo anterior, tales como:\\n\\na) Mecanismos de garantia tales como fideicomisos de garantia o garantias\\nmobiliarias sobre los flujos esperados del proyecto, sobre las acciones de la sociedad\\nconformada para la suscripcién del contrato segun lo previsto en este reglamento.\\n\\nEn el caso de ejecucién de dichas garantias, y en relacién con la venta de acciones y\\ncesion del contrato, se estara a lo dispuesto en el contrato, en este reglamento y en\\nla Ley de Contratacién Administrativa y su Reglamento.\\n\\nb) La suscripcién de acuerdos directos con los acreedores del contratista\\ncolaborador, con la finalidad de reconocer el alcance de los derechos de informacién\\nde los acreedores y de la existencia de los mecanismos de garantia previstos en el\\nparrafo anterior. En ningun modo estos acuerdos directos podran ser utilizados como\\n\\n6/13\\n12/10/2018 Texto Completo Norma 39965\\n\\nun mecanismo para transferir a la Administracién la responsabilidad por el\\nfinanciamiento.\\n\\nc) Esquemas de ingresos minimos garantizados, cumpliendo con las aprobaciones\\nrequeridas en el ordenamiento juridico como pasivo contingente y dentro de los\\nlimites estrictamente justificados y que respondan a requerimientos tipicos de los\\nmercados financieros nacionales e internacionales para el tipo de proyecto de que se\\ntrate. La aplicacidn de este tipo de esquemas, preferiblemente, debera estar\\ncomplementada con la participacién de la Administracidn en los mayores beneficios\\nque genere el proyecto de que se trate.\\n\\nFicha articulo\\n\\nArticulo 8-Equilibrio econdédmico. El contratista colaborador tendra derecho al\\nequilibrio econdmico, sin que ese derecho releve al contratista de los riesgos que le\\ncorresponden, segtn la distribucidn que se disefie en el cartel, que sea aceptada por el\\ncontratista colaborador en su oferta y que se especifique en el contrato.\\n\\nEl cartel y el contrato dispondran las causas de activacidn de los mecanismos de\\nrestablecimiento del equilibrio econédmico para lo que se podran considerar mecanismos tales\\ncomo el pago directo de la Administracién, el aumento del plazo contractual dentro de los\\nlimites reglamentariamente dispuestos y el incremento de tarifas o de la participaciédn que\\nen ellas tenga el contratista colaborador, 0 una combinacién de las anteriores, segun el\\nesquema de contraprestaciones del contrato respectivo.\\n\\nFicha articulo\\n\\nArticulo 9-Subcontratacion. E| contratista colaborador podra subcontratar hasta un\\ncincuenta por ciento del total del objeto contractual, sin requerir para ello la autorizacién de\\nla Administracién. La Administracién podra autorizar niveles mayores de subcontratacion, ya\\nsea desde el cartel o bien durante la fase de ejecucién contractual, si asi resulta pertinente\\ndesde la perspectiva de la naturaleza del proyecto.\\n\\nLa subcontrataci6n no relevara al contratista colaborador de su responsabilidad por la\\nejecucién total del objeto contractual. Asimismo, los subcontratistas estaran sujetos a lo\\ndispuesto en el articulo 22 bis de la Ley de Contratacién Administrativa.\\n\\n7/3\\n12/10/2018 Texto Completo Norma 39965\\n\\nFicha articulo\\n\\nArticulo 10-Cesi6n. La cesién de derechos y obligaciones del contrato se regira por\\nlo dispuesto en la Ley de Contratacién Administrativa y su Reglamento.\\n\\nFicha articulo\\n\\nArticulo 11-Supervisi6n. Durante la vigencia del contrato, la Administracién debera\\nejercer la supervision del\\n\\ncumplimiento del contrato por parte del contratista colaborador. El cartel y el contrato\\ndispondran el esquema de multas y sanciones aplicables a los eventuales incumplimientos\\ndel contratista.\\n\\nEn el cartel y en el contrato la Administracién podra exigir el aporte del contratista\\ncolaborador para el financiamiento de las actividades de supervision.\\n\\nPara el desarrollo de las actividades de supervision, la Administracién podra contratar\\nlos servicios de empresas o consultores especializados de conformidad con el régimen de\\ncontratacion previsto en la Ley de Contratacién Administrativa, sin perjuicio de los regimenes\\nespeciales de contratacién existentes para determinados entes y organos pUblicos segun el\\nordenamiento juridico.\\n\\nFicha articulo\\n\\nArticulo 12-Contenido minimo del contrato. Los contratos de colaboracién publico\\nprivada contendran como minimo las siguientes menciones, sin perjuicio de las referidas en\\notros articulos de este Reglamento:\\n\\na) La identificaci6n de las partes.\\n\\nb) La acreditacién de la capacidad de los firmantes para suscribir el contrato.\\n\\nc) Definicién del objeto del contrato.\\n\\n8/13\\n12/10/2018\\n\\nTexto Completo Norma 39965\\nd) Referencia a la legislacion aplicable al contrato.\\n\\ne) La enumeracion de los documentos que integran el contrato.\\n\\nf) El precio.\\n\\ng) El plazo.\\n\\nh) La distribucién de los riesgos.\\n\\ni) Las reglas de reequilibrio econdémico.\\n\\nj) Las condiciones de recepcién, entrega o admision de las prestaciones.\\n\\nk) Mecanismos y condiciones de pago.\\n\\n1) Indicadores de desempefio del contratista colaborador y de productos/resultados\\ndel proyecto.\\n\\nm) Las obligaciones de las partes en materia ambiental.\\n\\nn) Esquema de aseguramiento.\\n\\n0) Los supuestos en que procede la resolucién y las reglas de indemnizaci6n.\\n\\np) Procedimiento de resolucién de conflictos.\\n\\nEl proyecto de contrato de colaboracién publico privada sera incoporado dentro del\\n\\ncartel de licitacién.\\n\\nFicha articulo\\n\\nArticulo 13-Causas de terminaci6n anticipada del contrato. El contrato de\\n\\ncolaboraci6n publico privada podra terminar anticipadamente por las siguientes causas:\\n\\na) El incumplimiento grave por parte del contratista segun lo disponga el contrato\\nrespectivo.\\n\\n9/13\\n12/10/2018 Texto Completo Norma 39965\\nb) La declaracion de quiebra del contratista colaborador.\\n\\nc) El mutuo acuerdo entre la Administracién y el contratista colaborador.\\n\\nd) Las que se sefialen expresamente en el cartel o el contrato.\\n\\ne) Las contempladas por la Ley de Contratacién Administrativa.\\n\\nf) Cuando por motivos de interés publico, la Administracidn acuerde el rescate de la\\nprestacién de los servicios contratados con el contratista colaborador, todo con\\napego al debido proceso. En dichos casos, el rescate podra incluir los bienes de\\nnaturaleza privada que forman parte del servicio objeto del contrato.\\n\\nEn caso de que la terminacién anticipada sea imputable a la Administracién, esta\\nreconocera los dafios y perjuicios causados y por los cuales deba imputar responsabilidad.\\n\\nFicha articulo\\n\\nArticulo 14-Modificaciones. Los contratos de colaboracién publico privada estaran\\nsujetos al principio constitucional de mutabilidad contractual y a las reglas de modificacién\\nprevistas en la Ley de Contratacién Administrativa y en su Reglamento.\\n\\nCuando la Administracién acuerde modificaciones que afecten el equilibrio financiero\\ndel contrato, debera compensar al contratista colaborador de conformidad con lo dispuesto\\nen el articulo 8 de este Reglamento.\\n\\nFicha articulo\\n\\nCapitulo II\\n\\nDisposiciones para el Procedimiento de Seleccién\\n\\nArticulo 15-Actuaciones preparatorias y otros requerimientos previos Ademas\\nde los requisitos para el inicio del procedimiento dispuestos en el articulo 7 dela Ley de\\nContratacién Administrativa, por la especial naturaleza de los contratos de colaboracién\\npublico privada, debera acreditarse en el expediente la existencia del estudio de pre inversion\\na nivel de factibilidad, que contenga la identificacién del proyecto, analisis de mercado,\\n\\n10/13\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reg-contratos-colaboracion-pub-priv.pdf"}