{"title": "Lineamientos generales a considerar por el Ministerio de Hacienda", "id": "048", "metadata": "Lineamientos generales a considerar por el Ministerio de Hacienda como órgano rector del Sistema de Administración Financiera del Sector Público en relación con la formulación de planes operativos anuales y presupuestos de los entes y órganos públicos sujetos a la aprobación presupuestaria de la Contraloría General de la República (L-5-CO-2004-CO-DFOE). Resolución No. L-5-CO-2004-CO-DFOE. Publicada en La Gaceta No. 96 del 18 de mayo del 2004.", "content": "Gaceta 96, Martes 18 de mayo del 2004\\nCONTRALORIA GENERAL DE LA REPUBLICACONTRALORIA\\nRESOLUCIONES\\n\\nLINEAMIENTOS GENERALES A CONSIDERAR\\nEN LA FORMULACION DE PLANES OPERATIVOS\\nANUALES Y PRESUPUESTOS\\n\\nL-5-2004-CO-DFOE.—Despacho del Contralor General—San José, a las nueve horas\\ndel cinco de mayo del dos mil cuatro.\\n\\nConsiderando:\\n\\n°—Que el articulo 11 de la Constitucién Politica sefiala que la Administracién Publica\\nen sentido amplio, estara sometida a un procedimiento de evaluacién de resultados y\\nrendicidn de cuentas, con la consecuente responsabilidad personal para los\\nfuncionarios en el cumplimiento de sus deberes.\\n\\n’—Que los articulos 183 y 184 de la Constitucién Politica de la Republica de Costa\\nRica establecen a la Contraloria General de la Republica como institucién auxiliar de la\\nAsamblea Legislativa en la vigilancia de la Hacienda Publica. Asimismo, en el inciso 2\\ndel articulo 184, antes citado, se establece como deber y atribucién de la Contraloria el\\nexaminar, aprobar o improbar los presupuestos de las Municipalidades e instituciones\\nauténomas y fiscalizar su ejecucién y liquidaci6n.\\n\\n°—Que el articulo 8 de la Ley Organica de la Contraloria General de la Republica\\nestablece que la Hacienda Publica esta constituida, entre otros elementos, por los\\nfondos publicos, las potestades para percibir, administrar, custodiar, conservar,\\nmanejar, gastar e invertir tales fondos y las normas juridicas, administrativas y\\nfinancieras, relativas al proceso presupuestario, la contratacién administrativa, el\\ncontrol interno y externo y la responsabilidad de los funcionarios publicos.\\n4°—Que como consecuencia de lo sefialado en el articulo 8 antes descrito, la\\nContraloria General de la Republica debe vigilar que los entes y érganos a los que se\\nles aplica la Ley de Administracién Financiera de la Republica y Presupuestos\\nPublicos, cumplan con las atribuciones asignadas en esa normativa para el adecuado\\nfuncionamiento del Sistema de Administracién Financiera del Sector Publico, como\\nparte de su control y fiscalizacién de la Hacienda Publica.\\n5°—Que el articulo 12 de la Ley Organica de la Contraloria General de la Republica N°\\n7428 la designa como 6érgano rector del Sistema de Control y Fiscalizacién Superiores\\nde la Hacienda Publica y le confiere facultades para emitir disposiciones, normas,\\npoliticas y directrices de acatamiento obligatorio por parte de los sujetos pasivos, para\\nel uso correcto de los fondos publicos.\\n\\n*—Que en el articulo 18 de la referida ley, reformado por el inciso d) del articulo 126\\nde la Ley de Administracién Financiera de la Republica y Presupuestos Publicos N°\\n8131 del 18 de septiembre del 2001, se establece que la Contraloria General\\nexaminara para su aprobacién o improbacidn, total o parcial, los presupuestos de los\\nentes referidos en el articulo 184 de la Constituci6én Politica, asi como del resto de la\\nadministracién descentralizada, las instituciones semiaut6nomas, las empresas\\npublicas y los érganos, las unidades ejecutoras, los fondos, los programas y las\\ncuentas.\\n7°—Que en el articulo 4 de la Ley de Administracién Financiera de la Republica y\\nPresupuestos Publicos, se indica que todo presupuesto publico debera responder a los\\nplanes operativos institucionales anuales, de mediano y largo plazo, adoptados por los\\njerarcas respectivos asi como a los principios presupuestarios generalmente\\naceptados; ademas, debera contener el financiamiento asegurado para el afi fiscal\\ncorrespondiente, conforme a los criterios definidos en la citada Ley. Ademas, dispone\\nque el Plan Nacional de Desarrollo constituira el marco global que orientara los planes\\noperativos institucionales, segUn el nivel de autonomia que corresponda de\\nconformidad con las disposiciones legales y constitucionales pertinentes.\\n\\n°—Que el articulo 26 de la Ley de Administracién Financiera de la Republica y\\nPresupuestos Publicos, define el Sistema de Administracién Financiera del Sector\\nPublico, como aquel conformado por el conjunto de normas, principios y\\nprocedimientos utilizados, asi como por los entes y 6Organos participantes en el\\nproceso de planificacién, obtencidn, asignacidn, utilizacién, registro, control y\\nevaluaci6n de sus recursos financieros.\\n9°—Que el Ministerio de Hacienda es el organo rector del Sistema referido en el\\nconsiderando anterior, el cual comprende los subsistemas de Presupuesto, Tesoreria,\\nCrédito Publico y Contabilidad, asi como el sistema complementario de\\nAdministracién de Bienes y Contratacién Administrativa, de acuerdo con los numerales\\n26, 27, 29, 31 y 32 de la Ley de Administracién Financiera de la Republica y\\nPresupuestos Publicos.\\n\\n10.—Que como parte del concepto de centralizacién normativa definido en el\\nReglamento a la Ley de Administracién Financiera de la Republica y Presupuestos\\nPublicos, Decreto Ejecutivo Nro. 30058-H-MPPLAN publicado en La Gaceta N° 68 del\\n9 de abril del 2002 y sus reformas, los érganos rectores de los subsistemas del\\nSistema de Administracién Financiera del Sector Publico y el Sistema Complementario\\nde Administracién de Bienes y Contrataci6n Administrativa, cuentan con las\\natribuciones para definir el conjunto de los principios, técnicas, métodos y\\nprocedimientos empleados en los procesos a su Cargo.\\n\\n11.—Que segtn la definicibn de desconcentracién operativa contenida en el\\nReglamento a la Ley de Administracién Financiera de la Republica y Presupuestos\\nPublicos, la Administraci6n activa es la principal responsable de la verificacién de la\\nlegalidad de sus actos y de las actuaciones de sus funcionarios. Lo anterior en\\ncongruencia con el régimen de rendicién de cuentas que establece el articulo 11 de la\\nConstituci6n Politica y en el marco del sistema de control interno establecido en la Ley\\nGeneral de Control Interno.\\n\\n12.—Que con fundamento en lo antes expuesto es necesario establecer un marco\\nnormativo basico orientador, para que el ejercicio de las competencias atribuidas al\\nMinisterio de Hacienda como érgano rector del Sistema de Administracién Financiera\\ndel Sector Publico, sea congruente con la normativa legal y técnica y conforme con los\\nrequerimientos de informacién para una sana administracién de recursos\\n\\npublicos, asi como para la fiscalizacién y el establecimiento de un proceso adecuado\\nde evaluacion, transparencia y de rendicién de cuentas. Por anto,\\n\\nRESUELVE:\\nEmitir los siguientes:\\n\\nLINEAMIENTOS GENERALES A CONSIDERAR POR EL MINISTERIO\\nDE HACIENDA COMO ORGANO RECTOR DEL SISTEMA DE\\nADMINISTRACION FINANCIERA DEL SECTOR PUBLICO\\nEN RELACION CON LA FORMULACION DE PLANES\\nOPERATIVOS ANUALES Y PRESUPUESTOS\\nDE LOS ENTES Y ORGANOS PUBLICOS\\nSUJETOS A LA APROBACION\\nPRESUPUESTARIA DE LA\\nCONTRALORIA GENERAL\\nDE LA REPUBLICA\\n1.—Definiciones. Para los efectos de estos Lineamientos se entiende por:\\n\\nBloque de legalidad: Conjunto de normas juridicas, escritas o no escritas, a cuya\\nobservancia se encuentra obligada la Administracién Publica, el cual comprende tanto\\nla ley como las normas de rango superior, igual o inferior a ésta, incluidos los\\nprincipios generales y las reglas de la ciencia 0 de la técnica.\\n\\nProceso presupuestario: Es un conjunto de fases continuo, dinamico, participativo y\\nflexible mediante el cual se formula, discute, aprueba, ejecuta, controla y evalua la\\nactividad institucional, en sus dimensiones fisicas y financieras, de conformidad con el\\nbloque de legalidad.\\n\\nFormulacion presupuestaria: Corresponde a las acciones coordinadas para la\\nelaboracién del plan operativo anual y el presupuesto, de manera que estos expresen\\nla asignacién dptima de los recursos disponibles, a fin de atender los requerimientos\\nde los planes de mediano y largo plazo y satisfacer las necesidades que dieron origen\\na los objetivos y fines para los que fue creada cada institucién.\\n\\nPresupuesto: Es el instrumento que expresa en términos financieros el plan operativo\\ninstitucional anual, mediante la estimacién de los ingresos y egresos necesarios para\\ncumplir con los objetivos y las metas de los programas establecidos.\\n\\nPlan operativo anual: Es el instrumento formulado en concordancia con los planes\\nmediano y largo plazo, en el que se concreta la politica de la entidad a través de la\\ndefinicidn de objetivos, metas y acciones que se deberan ejecutar durante el periodo\\npara el cual se define dicho plan; se precisan los recursos humanos materiales y\\nfinancieros necesarios para obtener los resultados esperados y se identifican las\\nunidades ejecutoras responsables de los programas de ese plan.\\n\\n2°—Ambito de aplicacion. Los presentes Lineamientos seran aplicables al Ministerio\\nde Hacienda como oérgano rector del Sistema de Administracién Financiera del Sector\\nPublico, en lo referente ala\\n\\nformulacién presupuestaria de las instituciones del sector publico excepto las\\nuniversidades, bancos, instituciones del sector municipal y la Caja Costarricense de\\nSeguro Social.\\n\\n3°—Establecimiento de mecanismos de verificacion. Al Ministerio de Hacienda le\\ncorresponde establecer los mecanismos iddneos para verificar que las instituciones\\ncumplan con lo siguiente:\\n\\n3.1 Unidad responsable. Designen formalmente la unidad que tendra a su cargo el\\nproceso presupuestario.\\n\\n3.2 Asignacion de recursos. Asignen los recursos humanos, materiales, tecnolégicos\\ny otros necesarios y suficientes para que las unidades encargadas del proceso\\npresupuestario institucional cumplan su gestion.\\n\\n3.3 Cuestionamiento periddico de las premisas basicas que orientan la\\nformulacion presupuestaria. Analicen y cuestionen periddicamente las premisas\\nbasicas que orientan la formulacién presupuestaria, a fin de determinar su validez ante\\nlos cambios ambientales internos y externos, atender los requerimientos de los planes\\nde mediano y largo plazo y satisfacer las necesidades que dieron origen a los objetivos\\ny fines para los que fue creada cada institucion.\\n\\n3.4. Cumplimiento del bloque de legalidad. Atiendan en el proceso de formulacién\\npresupuestaria, el bloque de legalidad que comprende entre otras cosas, las politicas,\\nlineamientos y directrices establecidas por los érganos competentes, el marco de la\\nprogramaci6n macroeconémica, los planes de mediano y largo plazo y el Plan\\nNacional de Desarrollo y sus principios.\\n\\n4°—Acciones para el cumplimiento de sus competencias como rector. Al\\nMinisterio de Hacienda le corresponde establecer las acciones necesarias para el\\ncabal cumplimiento de sus competencias de drgano rector del Sistema de\\nAdministraci6n Financiera del Sector Publico. 5°—Emision de normativa. El\\nMinisterio de Hacienda debe cumplir oportunamente con la emisién de la normativa y\\ndemas requerimientos que le establece el bloque de legalidad, lo cual debe realizar de\\nmanera integrada con las acciones que se realicen en los subsistemas del Sistema de\\nAdministraci6én Financiera del Sector Publico. Ademas, deberan establecerse los\\nmecanismos para verificar el cumplimiento por parte de las instituciones de la citada\\nnormativa.\\n\\n°—Mejoramiento continuo de los instrumentos de formulaci6n presupuestaria.\\nEl Ministerio de Hacienda debe establecer acciones concretas en relacién con la\\nrevision y ajuste continuo de los instrumentos que se utilizan en la fase de formulacién\\npresupuestaria que le corresponde segun sus competencias, para lo cual se debera\\ntener presente que los requerimientos de informacién a las instituciones publicas sean\\nuniformes, consistentes y se establezcan en coordinacién con las _instancias\\nrelacionadas que se estime pertinente.\\n7°—Establecimiento de responsabilidades. Los jerarcas y los titulares subordinados\\nde las instituciones publicas son responsables de verificar que se cumpla con el\\nbloque de legalidad en la fase de formulacién presupuestaria. En caso de que el\\nMinisterio de Hacienda determine incumplimientos debera establecer las acciones\\npertinentes para la definicidn de responsabilidades ante la administracién\\ncorrespondiente, sin perjuicio de las comunicaciones a otras instancias segun se\\nestime pertinente.\\n8°—Régimen sancionatorio. Los funcionarios que incumplan estos Lineamientos y la\\nrestante normativa que regula la rectoria del Ministerio de Hacienda en relacién con la\\nfase de formulacién presupuestaria, estaran sujetos a los regimenes de\\nresponsabilidad que establece la Ley de Administracién Financiera de la Republica y\\nPresupuestos Publicos y la Ley General de Control Interno y las demas disposiciones\\nconcordantes, sin perjuicio de las responsabilidades civiles y penales de sus actos.\\n9.—Potestad de fiscalizacion por parte de la Contraloria General de la Republica.\\nLa Contraloria General de la Republica, con base en sus facultades constitucionales y\\nlegales, realizara las fiscalizaciones que estime pertinentes y que permitan, entre otras\\ncosas, establecer el cumplimiento de la normativa aplicable al Ministerio de Hacienda\\ncomo érgano rector del Sistema de Administracién Financiera del Sector Publico, y la\\nconfiabilidad de los procedimientos aplicados, dentro del marco normativo que rige la\\nmateria.\\n\\n10.—Obligatoriedad de estos Lineamientos. Estos Lineamientos son de caracter\\nvinculante.\\n\\n11.—Vigencia. Estos Lineamientos rigen a partir de su publicacién en el Diario Oficial\\nLa Gaceta.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/pp/lineamientos-poap-5-2004.pdf"}