{"title": "R-DC-21-2021 - Modificación al Reglamento Orgánico de la Contraloría General de la República, concerniente a la estructura de la División de Fiscalización Operativa y Evaluativa", "id": "061", "metadata": "R-DC-21-2021. CONTRALORÍA GENERAL DE LA REPÚBLICA. Despacho Contralor. San José, a las trece horas del diecinueve de marzo de dos mil veintiuno, publicada en el Diario Oficial de La Gaceta.", "content": "ii CGR Despacho Contralor\\n\\nR-DC-00021-2021. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho Contralor.\\nSan José, a las trece horas del diecinueve de marzo de dos mil veintiuno. ----------------------------\\n\\nEn uso de las atribuciones que le confieren los articulos 183 de la Constitucién Politica, 2 y 23\\nde la Ley Organica de la Contraloria General de la Republica; y\\n\\nRESULTANDO\\n\\nI.- Que los articulos 183 de la Constitucién Politica y 1 y 2 de la Ley Organica de la Contraloria\\nGeneral de la Republica, N° 7428 de siete de setiembre de mil novecientos noventa y cuatro,\\nreconocen a ésta como una institucién auxiliar de la Asamblea Legislativa en la vigilancia de la\\nHacienda Publica, pero con absoluta independencia funcional y administrativa en el desempefo\\nde sus labores. -------------------------------------------- onan nn nnn nnn nnn nnn nnn nnn nn nnn nnn nnn nnn nnn nnn nnn nnn\\n\\nIl.- Que mediante resolucién R-DC-97-2011 de las nueve horas del veintisiete de junio de dos\\nmil once, este Despacho emitid el Reglamento Organico de la Contraloria General de la\\nRepublica (R-1-2011-DC-GC), el cual establece la estructura, organizacién, relaciones de\\njerarquia y de coordinacidon interna, para el cumplimiento de las funciones que le encomiendan\\nla Constitucién Politica y las leyes de la Republica. -----------------------------------------------------------\\n\\nIll.- Que con sustento en las Normas Generales de Control Interno aprobadas mediante\\nresolucién del Despacho Contralor R-CO-9-2009, la Gerencia de la Divisién de Fiscalizacién\\nOperativa y Evaluativa present6 ante la Unidad de Gobierno Corporativo el oficio DFOE-0118\\nde siete de diciembre de dos mil veinte, al cual se adjunta el informe DFOE-GE-I-05-2020 y el\\noficio DFOE-0017 de ocho de marzo dos mil veintiuno, contentivos de una propuesta de ajuste\\na su estructura organizativa interna. -------------------------------------------------------------0n- nnn nnn nnn\\n\\nIV.- Que en ejercicio del liderazgo que en materia de Disefio Organizacional le garantiza el\\nReglamento Organico, la Unidad de Gobierno Corporativo, mediante oficio DC-UGC-0022, de\\nfecha doce de marzo de dos mil veintiuno, le propone al Despacho Contralor ajustar el\\nReglamento Organico de la CGR con base en el estudio técnico, realizado por la Gerencia de\\nla Divisién de Fiscalizaci6n Operativa y Evaluativa, en el cual se plantea el cambio de nombre\\ndel Area de Secretaria Técnica por Area para la Innovacion y el Aprendizaje en la Fiscalizacion.\\n\\nV.- Que visto que el Reglamento Organico no contempla un detalle de las Areas de la Division\\nde Fiscalizacién Operativa y Evaluativa, sino que éstas se definen en instrumento aparte, que\\nde igual manera debe ser modificado, con el propdsito de procurar un trato uniforme y que los\\najustes futuros se realicen de manera mas agil, se considera pertinente dejar la definicidn de\\nlas atribuciones especificas del area de apoyo técnico en temas de innovacidn, calidad,\\nplanificacién y aprendizaje para la fiscalizacién, entre otros, a la resoluci6n motivada por la cual\\nse especifican las facultades de las areas que conforman la Division antes citada.-------------------\\n\\nContraloria General de la RepUblica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n—~= CGR\\n\\nDespacho Contralor\\n\\nPOR TANTO\\nSe resuelve:\\n\\nArticulo 1.- Modificar los articulo 4 y 13 del Reglamento Organico de la Contraloria General de\\nla Republica, emitido mediante resolucién de este Despacho Contralor No. R-DC-97-2011 de\\nlas nueve horas del veintisiete de junio de dos mil once, en lo concerniente a la estructura de la\\nDivision de Fiscalizacién Operativa y Evaluativa, para que en lo sucesivo se lean de la siguiente\\nforma:\\n“Articulo 4.- Estructura organica. Para el mejor cumplimiento de los objetivos y\\natribuciones que le encomiendan la Constituciédn Politica y las leyes de la\\nRepublica, la Contraloria General adopta la siguiente estructura organica:\\n(...)\\n\\ne Divisidn de Fiscalizacién Operativa y Evaluativa\\n\\ne Areas de fiscalizacion y un Area de apoyo técnico.\\n“Articulo 13.- Conformacion.\\nLa Division de Fiscalizacién Operativa y Evaluativa esta conformada por areas de\\nfiscalizacién y una de apoyo técnico, cada una a cargo de una Gerencia de Area\\ndependiente de la Gerencia de Division.”\\n\\nArticulo 2.- Derogar el articulo 14 del Reglamento Organico de la Contraloria General de la\\nRepublica, emitido mediante resoluci6n de este Despacho Contralor No. R-DC-97-2011 de las\\n\\nnueve horas del veintisiete de junio de dos mil once.\\n\\nArticulo 3.- Rige a partir del primero de mayo de dos mil veintiuno.\\n\\n(fp “9\\nPos\\na\\nFirmado digitalmente Farce\\n\\nMARTA por MARTA EUGENIA ‘5 nc: }\\nEUGENIA ACOSTA ZUNIGA > /]\\nACOSTA (FIRMA) Xe = la\\n\\nK) Fecha: 2021.03.19 SOS 1% ach\\nZUNIGA (FIRMA) 99.21:19 -6'00\" — 4\\n\\nMarta E. Acosta Zufiga\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/MSM/MMS/JHA/dgm\\nG: 202100129-7\\nDC-0057-2021\\n\\nContraloria General de la RepUblica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/R-DC-21-2021.pdf"}