{"title": "Normas técnicas básicas que regulan el Sistema de Administración Financiera de la Caja Costarricense de Seguro Social", "id": "046", "metadata": "Normas técnicas básicas que regulan el Sistema de Administración Financiera de la Caja Costarricense de Seguro Social, universidades estatales, municipalidades y otras entidades de carácter municipal y bancos públicos (N-1-2007-CO-DFOE). Resolución No. R-CO-8-2007. Publicada en La Gaceta No. 58 del 22 de marzo del 2007.", "content": "La Gaceta Nro. 58 del 22 de marzo, 2007\\n\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nR-CO-8-2007.—Despacho de la Contralora General de la Republica, a las once horas\\ndel nueve de marzo de dos mil siete.\\n\\nConsiderando:\\n\\n1°—Que los articulos 183 y 184 de la Constitucion Politica de la Republica de Costa\\nRica establecen a la Contraloria General de la Republica como institucion auxiliar de la\\nAsamblea Legislativa en la vigilancia de la Hacienda Publica.\\n\\n2°—Que derivado de lo establecido en el parrafo penultimo del articulo 1° de la Ley\\nde Administracion Financiera de la Republica y Presupuestos Publicos, N° 8131, le\\ncorresponde a la Contraloria General de la Republica dictar las normas técnicas basicas\\nsobre el sistema de administracion financiera, a ser aplicadas por las universidades,\\nmunicipalidades y los bancos publicos.\\n\\n3°—Que los articulos 10 y 11 de la Ley Organica de la Contraloria General de la\\nRepublica N° 7428 establecen el ordenamiento de control y fiscalizacion superiores de la\\nHacienda Publica, comprendido por el conjunto de normas que regulan la competencia, la\\nestructura, la actividad, las relaciones, los procedimientos, las responsabilidades y las\\nsanciones derivadas de la fiscalizacion 0 necesarios para ésta y cuya finalidad se dirige a\\ngarantizar la legalidad y la eficiencia de los controles internos y del manejo de los fondos\\npublicos en los entes sobre los cuales tienen jurisdiccion el organo contralor.\\n\\n4°—Que el articulo 12 de la Ley Organica de la Contraloria General de la Republica\\nN° 7428 la designa como organo rector del Sistema de Control y Fiscalizacion Superiores\\nde la Hacienda Publica y le confiere facultades para emitir disposiciones, normas, politicas\\ny directrices de acatamiento obligatorio por parte de los entes sujetos pasivos, para el uso\\ncorrecto de los fondos publicos, entre los cuales se encuentran las universidades,\\nmunicipalidades, bancos publicos y la Caja Costarricense de Seguro Social.\\n\\n5°—Que con fundamento en lo antes expuesto es necesario establecer un marco\\nnormativo basico que regule el Sistema de administracion financiera de las universidades,\\nmunicipalidades, bancos pUblicos y la Caja Costarricense de Seguro Social. Por tanto:\\n\\nRESUELVE:\\nI.—Enmitir las siguientes:\\n\\nNORMAS TECNICAS BASICAS QUE REGULAN EL SISTEMA\\nDE ADMINISTRACION FINANCIERA DE LA CAJA\\nCOSTARRICENSE DE SEGURO SOCIAL, UNIVERSIDADES\\nESTATALES, MUNICIPALIDADES Y OTRAS ENTIDADES\\nDE CARACTER MUNICIPAL Y BANCOS PUBLICOS\\n\\nN-1-2007-CO-DFOE\\n\\n1. Aspectos Generales\\n\\n1.1. Ambito de aplicacién. Estas normas seran aplicables a la Caja Costarricense de\\nSeguro Social, universidades estatales, municipalidades y otras entidades de caracter\\nmunicipal y bancos publicos.\\n\\n1.2. Alcance. Estas normas constituyen un marco de referencia de caracter general, a\\npartir del cual debe darse la emisiOn de normativa especifica, tanto por parte de la\\nadministracion de las respectivas instituciones, como de la Contraloria General de la\\nRepublica, segun su ambito de competencia.\\n\\nEn este ultimo caso, la Gerencia de la Divisién de Fiscalizacién Operativa y\\nEvaluativa, emitira la normativa especifica que corresponda.\\n\\n1.3. Definiciones. Para los efectos de estas normas técnicas basicas se entiende por:\\nAprobaci6n presupuestaria: Fase del proceso presupuestario que comprende el\\nconjunto de normas y procedimientos técnicos, legales y administrativos, mediante la\\ncual la autoridad competente conoce, verifica y aprueba el presupuesto formulado y\\nsus variaciones, para dar cumplimiento a los objetivos y metas establecidas para el\\nejercicio presupuestario, otorgandole la validez y eficacia juridica al presupuesto para\\nsu respectiva ejecucion.\\n\\nAprobacién presupuestaria externa: Proceso por medio del cual el organo externo\\ncompetente conoce y estudia el contenido del presupuesto o sus variaciones que le\\npresentan los sujetos pasivos, en funcidn de los objetivos y metas institucionales, asi\\ncomo verifica el cumplimiento de las disposiciones legales y técnicas que le son\\naplicables. Como resultado de este proceso, la instancia externa competente emite una\\nley o el acto que las disposiciones legales establezcan, para su aprobacion o\\nimprobacion, parcial o total, otorgandoles en el mismo, la validez y eficacia juridica\\nque permite su ejecucion para el periodo respectivo.\\n11\\n\\nresponsables respectivos.\\n\\n2.2.3.2. Nivel de aprobacién presupuestaria interna. La aprobacion\\npresupuestaria interna se debera realizar al nivel de detalle que establezcan\\nlos clasificadores presupuestarios utilizados en la formulacion del\\npresupuesto.\\n\\n2.2.3.3. Criterios para el desarrollo adecuado de la aprobacién\\npresupuestaria interna. La administraciOn, al menos, debera:\\n\\na) Establecer mecanismos y procedimientos que permitan:\\n\\ni- El andlisis y discusion ordenados y sistematicos del presupuesto.\\n\\nii- Obtener de las instancias competentes la informacion necesaria\\npara el analisis, discusion y aprobacion del presupuesto.\\n\\niii- Contar con la participacion activa del jerarca y de los responsables\\nde los programas, asi como de un grupo de colaboradores, entre los\\nque estaran, como minimo, los responsables de las unidades de\\napoyo que participan en el proceso presupuestario, a saber:\\nplanificacion, financiero, proveeduria y recursos humanos.\\n\\nb) Integrar los resultados de la evaluacion de la gestidn y el nivel de\\nejecucion del presupuesto alcanzado por cada programa en el ejercicio\\npresupuestario anterior.\\n\\nc) Vincular las asignaciones presupuestarias propuestas con los objetivos\\ny metas planteados para el ejercicio.\\n\\n2.2.3.4. Nivel de aprobacién presupuestaria externa. La administracion\\ndebera atender los niveles de detalle del presupuesto que definan las\\ninstancias externas competentes para su aprobacion.\\n\\n2.2.3.5. Promulgacién del presupuesto. El presupuesto debidamente\\naprobado por las instancias internas y externas sera promulgado mediante\\nacuerdo del jerarca.\\n\\n2.2.3.6. Establecimiento de herramientas para apoyar la aprobacién\\npresupuestaria. Las instancias internas competentes deberan establecer\\nlas herramientas especificas para apoyar la aprobacién presupuestaria,\\nespecialmente las relacionadas con sistemas de informacion y las\\nnecesarias para verificar el cumplimiento del bloque de legalidad atinente\\nal proceso presupuestario. Lo anterior sin perjuicio de las herramientas que\\ndefina la Contraloria General, como parte de sus atribuciones\\nconstitucionales y legales.\\n\\n2.2.4. Fase de Ejecucién Presupuestaria\\n\\n2.2.4.1. Alcance. La ejecucion procura, con base en el presupuesto aprobado,\\nel cumplimiento de las politicas, objetivos y metas institucionales\\nmediante una serie de actividades administrativas y operaciones\\neconomico-financieras que permiten la percepcidn de los ingresos y su\\nutilizacion en los egresos presupuestados en el ejercicio respectivo.\\n12\\n\\n2.2.4.2. Criterios. La administracion, al menos, debera:\\n\\na) Establecer mecanismos para que los resultados del control y\\nevaluacion presupuestarias retroalimenten la  ejecucidn del\\npresupuesto.\\n\\nb) Cumplir los procedimientos de la gestidn de los ingresos y egresos\\npresupuestarios establecidos por las instancias internas y externas\\ncompetentes.\\n\\nc) Cumplir la programacion establecida para la adquisicion de bienes y\\nservicios, asi como la correspondiente a la ejecucion fisica y\\nfinanciera.\\n\\nd) Suministrar oportunamente los bienes y servicios de conformidad con\\nlos requerimientos establecidos en la programaciOn de la ejecucion\\nfisica y financiera.\\n\\ne) Considerar el nivel de desconcentracion de la ejecucién, asi como los\\nmecanismos y la organizacion del presupuesto que definan las\\ninstancias externas e internas competentes, segtin corresponda.\\n\\nf) Coordinar oportunamente con aquellas instancias internas y externas\\nque tienen incidencia directa con la ejecucion de los ingresos y egresos\\npresupuestarios.\\n\\n2.2.4.3. Mecanismos de variaci6n al presupuesto. El presupuesto aprobado\\npodra ser ajustado unicamente a través de los mecanismos establecidos por\\nel ordenamiento juridico vigente, para lo que se deberan considerar los\\nrequisitos, procedimientos y condiciones dispuestos por las instancias\\ninternas y externas competentes.\\n\\n2.2.4.4. Vigencia legal. Los ajustes presupuestarios tendran efecto legal en el\\npresupuesto, siempre que hubieran concluido los tramites previstos en el\\nbloque de legalidad.\\n\\n2.2.4.5. Justificacién de los ajustes al presupuesto y vinculacién con la\\nplanificacién. Los ajustes al presupuesto deberan ser debidamente\\njustificados, especialmente cuando respondan a cambios en los planes de\\ncorto, mediano y largo plazo.\\n\\nDe las citadas justificaciones se debera dejar referencia en el expediente\\ninterno respectivo.\\n\\n2.2.4.6. Reprogramacion de la ejecucién. La programacion de la ejecucion\\nfisica y financiera debera ajustarse de acuerdo con las variaciones al\\npresupuesto, cuando corresponda.\\n\\n2.2.4.7. Elaboracién de informes de ejecucién fisica y financiera y\\nliquidacién presupuestarias. Se deberan elaborar informes periddicos de\\nla ejecucion fisica y financiera del presupuesto y la correspondiente\\nliquidacion anual. Lo anterior sin perjuicio de que se emitan otros informes\\npara efectos del control y la evaluacion que deben realizar las instancias\\ncompetentes.\\n\\n2.2.4.8. Requisitos, procedimientos y condiciones de los informes. Los\\ninformes de ejecucion fisica y financiera del presupuesto se deberan\\najustar a los requisitos, procedimientos y condiciones establecidos por el\\nordenamiento juridico vigente y por las instancias internas y externas\\ncompetentes.\\n2.2.5.\\n\\n13\\n\\nFase de Control Presupuestario\\n\\n2.2.5.1. Alcance. El control procura, durante la ejecucién del presupuesto,\\n\\nmedir, prevenir, identificar desviaciones y realizar oportunamente las\\ncorrecciones que correspondan, para que la ejecucién se mantenga dentro\\nde los limites previstos en el presupuesto, en el plan anual operativo, los\\nplanes de mediano y largo plazo y de conformidad con el bloque de\\nlegalidad que rige el proceso.\\n\\n2.2.5.2. Criterios. La administracion, al menos, debera:\\n\\na) Establecer mecanismos para que la informacion y resultados que\\ngenere el control del presupuesto retroalimente el proceso\\npresupuestario y la planificacion, de forma permanente, consistente y\\noportuna.\\n\\nb) Definir los controles sobre el presupuesto que consideren:\\n\\ni- La consecucidn de los objetivos con eficiencia, eficacia y economia\\nde las operaciones.\\n\\nii- El agregar valor y que su beneficio sea superior a su costo.\\n\\niii- Los elementos relevantes para el cumplimiento de los fines\\ninstitucionales.\\n\\niv- Las caracteristicas de las diferentes actividades y procesos\\nrelacionados con la ejecucion del presupuesto.\\n\\nc) Desarrollar controles que garanticen que el proceso de ejecucion y el\\nsuministro de informacion sean confiables y oportunos, en procura de\\nla proteccin y conservacién del patrimonio contra pérdida,\\ndespilfarro, uso indebido, irregularidad 0 acto ilegal.\\n\\nd) Dar seguimiento al avance fisico del plan anual operativo y la\\nejecucién del presupuesto con respecto a los parametros establecidos\\npara determinar su vinculacion, el grado de desviacion, sus causas y\\nconsecuencias, asi como aplicar las medidas correctivas que\\ncorrespondan, entre ellas variar en lo pertinente el plan anual de\\nadquisiciones y la programacion de la ejecucion fisica y financiera.\\n\\ne) Divulgar los controles establecidos y verificar su debida aplicacion por\\nparte de los funcionarios involucrados.\\n\\n2.2.5.3. Control previo, concomitante y posterior del presupuesto. Las\\n\\nmedidas y las practicas de control definidas por la administracion para la\\nejecucién transparente, eficaz, eficiente y econdmica de los recursos\\npresupuestarios deberan establecerse en forma previa, concomitante y\\nposterior, lo cual dependera del tipo de operacion financiera y de las\\norientaciones que establezcan los niveles superiores y las instancias\\nexternas competentes.\\n\\n2.2.5.4. Acatamiento de la normativa emitida por instancias de control\\n\\nexterno. El jerarca y titulares subordinados deberan tomar las previsiones\\ny velar para que se cumpla la normativa emitida por las instancias de\\n2.2.6.\\n\\n14\\n\\ncontrol externo competentes.\\n\\n2.2.5.5. Rol de los funcionarios responsables del control presupuestario.\\n\\nLa administracion debera designar los funcionarios responsables del\\ncontrol presupuestario, los cuales deberan verificar el cumplimiento de la\\nnormativa emitida por las instancias de control interno y externo\\ncompetentes.\\n\\nLos responsables del control deberan informar a los niveles jerarquicos\\nrespectivos, los resultados de su trabajo y proponer las opciones para que\\néstos tomen las medidas correctivas del caso.\\n\\n2.2.5.6. Evaluacién periddica de los controles. Cada institucioén debera\\n\\nevaluar periddicamente los controles presupuestarios establecidos, con el\\nfin de procurar una mejor asignacioén y utilizacién de los recursos\\npresupuestarios y evitar su desperdicio y despilfarro, asi como para\\najustarlos a los requerimientos establecidos por las instancias internas y\\nexternas competentes.\\n\\nFase de Evaluacién Presupuestaria\\n\\n2.2.6.1. Aleance. La evaluacion, como parte de la rendicién de cuentas,\\n\\nvalora cuantitativa y cualitativamente los resultados y los efectos\\nalcanzados en relacién con los esperados en el ejercicio presupuestario y\\nsu contribucion al cumplimiento de la misidn, politicas y objetivos, tanto\\nen el nivel institucional como en el programatico. Esta fase incluye el\\nandlisis de las desviaciones y la determinacion de posibles acciones\\ncorrectivas.\\n\\nLa evaluacion presupuestaria debe considerar entre otros, los hechos\\nrelevantes de la realidad socioecondmica, asi como generar informacion\\nrelevante para la toma de decisiones y ejecucion de acciones en los\\ndiferentes niveles de la organizacion.\\n\\n2.2.6.2. Criterios. La administracion, al menos, debera:\\n\\na) Establecer los mecanismos que permitan la recoleccién y suministro de\\nla informacién requerida por las instancias internas y externas\\ncompetentes, en forma oportuna.\\n\\nb) Definir los aspectos necesarios para que la informaci6n y resultados\\nque genere la evaluaciOn presupuestaria retroalimente el proceso\\npresupuestario y la planificacion, de forma permanente, consistente y\\noportuna. Al respecto, se debera determinar y revisar periddicamente,\\nde manera oportuna y expresa, los destinatarios de los resultados de las\\nevaluaciones.\\n\\nc) Identificar los efectos que tiene la prestacién de los bienes y servicios\\nen sus usuarios y destinatarios. Lo anterior sin perjuicio de establecer\\nlos mecanismos para medir el impacto de la gestion presupuestaria.\\n\\nd) Establecer los mecanismos que permitan conocer los requerimientos de\\n15\\n\\ninformacion de los destinatarios de los resultados de las evaluaciones,\\nen procura de que el ciudadano pueda verificar la transparencia de la\\ngestion presupuestaria.\\n\\n2.2.6.3. Evaluacién sistematica y periddica. La administracién debera\\nestablecer los mecanismos que permitan realizar la evaluacion\\npresupuestaria, en forma sistematica y con la periodicidad establecida por\\nlas instancias internas y externas competentes.\\n\\n2.3. Subsistema de Contabilidad\\n\\n2.3.1. Concepto. El subsistema de Contabilidad estara conformado por el conjunto\\nde Organos participantes, principios, normas y procedimientos técnicos para\\nrecopilar, registrar, procesar y controlar, en forma sistematica, toda la\\ninformacion referente a las operaciones y otros hechos de caracter financiero,\\nexpresados en términos monetarios. Lo anterior en concordancia con la\\nnormativa que sobre el particular emitan las instancias internas y externas\\ncompetentes.\\n\\n2.3.2. Objetivos. La administracion debera ejecutar las acciones necesarias para\\nque el subsistema de Contabilidad cumpla los siguientes objetivos:\\n\\na) Registrar de forma sistematica todas las transacciones que afecten la situacion\\neconomico-financiera de la institucién, asi como mostrar que éstas se\\nrealizaron de conformidad con las disposiciones legales y técnicas propias de\\nla materia, de manera que permita el control interno y posibilite el control\\nexterno.\\n\\nb) Proveer informacion util, adecuada, oportuna y confiable, de facil analisis e\\ninterpretaciOn, que sirva de apoyo para la toma de decisiones del jerarca y\\ntitulares subordinados, asi como para terceros interesados.\\n\\nc)Suministrar la informacion contable y la documentacién pertinente de\\nconformidad con las disposiciones vigentes, sobre la gestion financiera,\\npatrimonial y presupuestaria para apoyar las tareas de control y evaluacion\\npresupuestaria, de auditoria y otros fines.\\n\\nd) Posibilitar la integracion de las cifras contables de la institucion en el Sistema\\nde Cuentas Nacionales, asi como para efectos de suministrar la informacion\\nnecesaria para la elaboraciOn de los estados consolidados del sector publico.\\n\\n2.3.3. Suministro de informaci6n. Los funcionarios responsables de suministrar\\ninformacion para efectos contables deberan hacerlo de acuerdo con los\\nprocedimientos definidos por la instancia interna competente, de manera que se\\ngarantice la confiabilidad, exactitud y oportunidad de dicha informacion.\\n\\n2.3.4. Uniformidad de criterios. El subsistema de Contabilidad empleara criterios\\nuniformes. Para tal propdsito se observaran las normas y los principios de\\ncontabilidad de aceptaciOn general en el Aambito gubernamental.\\n\\n2.3.5. Acatamiento de normativa técnica y disposiciones adicionales. La\\nadministracion debera acatar la normativa técnica y disposiciones adicionales,\\nrelacionadas con el subsistema de Contabilidad, que adopten y emitan las\\ninstancias internas y externas competentes.\\n\\n2.3.6. Sistema contable. El sistema contable sera integrado, de manera que, a\\npartir del registro unico de cada transaccion, se generen las correspondientes\\nafectaciones presupuestarias, financieras y patrimoniales, para lo cual se\\nimplementara el criterio de registro establecido en los principios y normas de\\n16\\n\\ncontabilidad aplicables al sector publico, segtin lo que Ileguen a establecer las\\ninstancias internas y externas competentes.\\n\\n2.3.7. Estados financieros. La unidad interna competente debera preparar,\\naprobar, divulgar y propiciar el conocimiento de los estados financieros, de\\nconformidad con lo establecido por las instancias internas y externas\\ncompetentes.\\n\\n2.3.8. | Designacién de responsables. La administracion debera velar por que se\\ndefinan de manera expresa los funcionarios responsables de administrar el\\nsistema contable.\\n\\nEsos responsables deberan proponer al jerarca los procedimientos contables que\\nrespondan a normas y principios de aceptacidn general en el ambito\\ngubernamental, que incluye entre otras cosas, la metodologia contable por aplicar\\nasi como la estructura y periodicidad de los estados financieros. Lo anterior con\\nel proposito de garantizar la oportunidad y la efectividad del registro contable.\\n\\n2.4. Subsistema de Tesoreria\\n\\n2.4.1. Concepto. El subsistema de Tesoreria comprende tanto el conjunto de\\norganos participantes, como las normas y procedimientos utilizados en la\\npercepcion, seguimiento y control de los recursos financieros y en los pagos de\\nlas obligaciones contraidas, asi como la administraciOn y custodia de los dineros\\ny valores que se generen.\\n\\n2.4.2. Objetivos. La administracion debera ejecutar las acciones necesarias para\\nque el subsistema de Tesoreria cumpla los siguientes objetivos:\\n\\na)Mantener al menor costo posible la liquidez necesaria, para cumplir\\noportunamente con los compromisos financieros de la ejecucién del\\npresupuesto.\\n\\nb) Propiciar el cobro y recaudacion adecuada de los ingresos.\\n\\nc) Realizar, de manera eficiente y eficaz, los pagos por los bienes y servicios asi\\ncomo por la atencion de la deuda publica y otras obligaciones.\\n\\nd) Lograr un alto nivel de coordinacion y sincronizacion entre el flujo de caja y la\\nejecuciOn presupuestaria y otros componentes de la administracion financiera.\\n\\n2.4.3. Programacion financiera y flujo de fondos. La administracion debera\\ncontar oportunamente con la programacion financiera y el respectivo flujo de\\nfondos, para lo cual los funcionarios responsables de suministrar informacion\\ndeberan hacerlo de acuerdo con los procedimientos definidos por la instancia\\ninterna competente.\\n\\n2.4.4. Centro unico de rentas y pagos. La unidad responsable de la Tesoreria es\\nel centro de operaciones de las rentas y de los pagos, para ello, todos los ingresos\\nque se perciban formaran parte de una caja institucional, en donde deben\\nidentificarse aquellos recursos con destino especifico definido por ley.\\n\\nComo responsable de la caja institucional debera seguir los principios de\\neconomia, eficiencia y eficacia.\\n\\n2.4.5. Gestién de ingresos, custodia y manejo. La gestidn para recaudar las\\nrentas corresponde a las instancias internas respectivas. Una vez recaudados los\\ningresos es responsabilidad exclusiva de la unidad de tesoreria la custodia y el\\nmanejo de tales recursos.\\n\\n2.4.6. Control de rentas y pagos. La unidad de Tesoreria velara por la existencia\\nde controles adecuados y efectivos para garantizar la correcta gestiodn de las\\nrentas y pagos que se realicen con cargo a la caja institucional.\\n\\n2.4.7. Medios de pago. La administraciOn establecera los medios de pago idéneos\\nque garanticen el control interno y posibiliten el control externo.\\n\\n2.5. Subsistema de Crédito Publico.\\n\\n2.5.1. Concepto. El subsistema de Crédito publico estara conformado por los\\norganos participantes y el conjunto de normas, mecanismos, principios y\\nprocedimientos utilizados en la obtencién, el seguimiento y control de los\\nrecursos internos y externos originados por la via del endeudamiento publico, de\\nmediano y largo plazo.\\n\\n2.5.2. Objetivos. La administracion debera ejecutar las acciones necesarias para\\nque el subsistema de Crédito Publico cumpla los siguientes objetivos:\\n\\na) Promover la utilizacion adecuada del financiamiento dentro de las limitaciones\\nque la ley establezca para el efecto.\\n\\nb)Obtener y controlar los recursos internos y externos provenientes del\\nendeudamiento y darles seguimiento.\\n\\nc) Propiciar la utilizacion de las fuentes de financiamiento mas favorables.\\n\\nd) Mantener al dia el servicio de la deuda publica interna y externa.\\n\\ne) Registrar adecuadamente la deuda publica interna y externa, asi como tener\\ndisponible la informaciOn sobre los mercados financieros internacionales.\\n\\nf) Brindar informacion util, adecuada, oportuna y confiable, en materia de\\nendeudamiento publico, que sirva de apoyo para la toma de decisiones del\\njerarca y titulares subordinados, asi como para terceros interesados, ademas de\\napoyar las tareas de control y evaluaciOn presupuestaria y de auditoria.\\n\\ng) Posibilitar la integracion de las cifras relativas al endeudamiento del sector\\npublico.\\n\\n2.5.3. Programaci6n del endeudamiento. La instancia responsable del\\nsubsistema de Crédito publico debe establecer oportunamente la programacion\\nplurianual del endeudamiento, para lo cual debera considerar, entre otros\\naspectos, la politica institucional de endeudamiento, los planes de mediano y\\nlargo plazo y el contexto macroeconomico.\\n\\nLas instancias competentes deberan establecer las estimaciones y proyecciones\\npresupuestarias del servicio de la deuda publica y darles seguimiento.\\n\\nPara el cumplimiento de lo anterior debera coordinarse con las unidades de\\ntesoreria, presupuesto y contabilidad.\\n\\n2.5.4. Registro del endeudamiento. La instancia interna competente debera\\nmantener un registro actualizado sobre el endeudamiento debidamente separado,\\ndesglosado y detallado en sus categorias de interno y externo e integrado al\\nsistema de contabilidad.\\n\\n2.5.6. Politica institucional de endeudamiento. La instancia responsable del\\nsubsistema de Crédito publico debe proponer al jerarca la politica de\\nendeudamiento de corto, mediano y largo plazo, considerando entre otros, la\\ncapacidad de endeudamiento institucional.\\n\\nTambién deberan definirse, al menos, los siguientes aspectos respecto del\\nendeudamiento: caracteristicas y condiciones, analisis y valoracion de riesgos,\\ncriterios de elegibilidad y procedimientos para la negociaciOn, el tramite,\\n18\\n\\ncontratacion, renegociacion y amortizacion.\\n\\n2.5.7. Mecanismos de endeudamiento. La administracion es responsable de\\nestablecer las medidas que garanticen que los mecanismos de endeudamiento\\nutilizados por la instituciOn se ajusten al bloque de legalidad.\\n\\nAdministracion de la informacién\\n\\n3.1. Requerimientos para los sistemas de informacién. Las instituciones sujetas a la\\npresente normativa deberan considerar en el disefio y operacion de sistemas de\\ninformacion integrados, que estos permitan acceder, identificar y registrar\\ninformacion confiable, relevante, pertinente y oportuna sobre el Sistema de\\nadministracion financiera institucional, de modo que permita el control interno y\\nposibilite el control externo, fomente la transparencia en la gestion y facilite la\\nrendicion de cuentas. Asimismo, deberan establecer los medios tecnoldgicos y de\\ncomunicacion que faciliten el intercambio de datos y documentos con los sistemas de\\ninformacion establecidos por las instancias externas competentes.\\n\\n3.2. Medidas de seguridad para la informacién. La administracion debera disefiar,\\nimplantar y mantener medidas de seguridad para la informacion relacionada con el\\nsistema de administracion financiera institucional, de manera que se garantice su\\nconfiabilidad, veracidad y exactitud.\\n\\n3.3. Empleo y actualizacién de los sistemas externos de informacion. El jerarca de\\ncada institucion debera establecer las acciones pertinentes para que la informacion de\\nlos sistemas externos se mantenga actualizada y se le dé un uso adecuado, conforme\\nlos requerimientos que sean establecidos por las instancias competentes.\\n\\n3.4. Calidad de la informacién. La unidad responsable debera establecer los\\nmecanismos y procedimientos necesarios para que la informacion que se genere en el\\nSistema de administracion financiera institucional sea oportuna, consistente, completa\\ny precisa, asi como comprobable por los medios fisicos 0 electronicos utilizados, de\\nconformidad con los sistemas de informacion institucionales.\\n\\nTambién debera definir las acciones necesarias para que dicha informacion\\nretroalimente el Sistema de administracién financiera y la_ planificacion\\ninstitucionales, de forma permanente, consistente y oportuna.\\n\\n3.5. Documentacién. La administracion debera implantar y aplicar politicas y\\nprocedimientos de archivo apropiados que permitan mantener, de manera actualizada\\ny protegida, la documentacion fisica y electronica que ampara el desarrollo del\\nSistema de administraci6n financiera institucional, la cual debera estar disponible para\\nusuarios internos y externos.\\n\\nIl.—Lo establecido en las presentes normas técnicas es de caracter vinculante para las\\ninstituciones sefialadas en su ambito de aplicacién, asimismo, prevalecera sobre cualquier\\ndisposiciOn que en contrario emitan los sujetos pasivos.\\n\\nIll—Los jerarcas y titulares subordinados relacionados con el sistema de\\nadministracion financiera institucional seran responsables del efectivo cumplimiento de\\nestas normas técnicas, en lo que les corresponda. Los funcionarios responsables que las\\nincumplan injustificadamente estaran sujetos a los regimenes de responsabilidades y\\nsanciones que se establecen en la normativa juridica vigente.\\nIV.—Rige a partir de su publicacion en el Diario Oficial La Gaceta.\\n\\nPubliquese—Rocio Aguilar Montoya, Contralora General de la Republica.—1 vez.—\\nC-455760.—(23069).\\nAprobacién presupuestaria interna: Proceso por medio del cual el jerarca superior\\nu Organo con la competencia necesaria, conoce y estudia el contenido del presupuesto\\nformulado o de las variaciones que se le presenten, en funcidn de los objetivos y\\nmetas institucionales, asi como verifica el cumplimiento de las disposiciones legales y\\ntécnicas que le son aplicables. Como resultado de este proceso, el jerarca superior u\\norgano competente, emite mediante el acto administrativo establecido para el efecto,\\nsu aprobacion o improbacion, parcial o total, al presupuesto inicial y sus variaciones.\\n\\nEsta aprobacion otorgara validez y eficacia juridica, permitiendo su ejecuciOn para el\\n\\nperiodo respectivo, tinicamente en aquellos casos en que no se requiera de la\\naprobacion presupuestaria externa.\\n\\nDefinici6n eliminada segun reforma del Capitulo V punto 4) de las Normas Técnicas\\nsobre Presupuesto Publico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de\\nfebrero de 2012)\\n\\nAutoridad superior administrativa: Presidente Ejecutivo, Gerente General, Alcalde\\no funcionario administrativo de mayor rango dentro de la instituciOn u organizacion,\\nsegun corresponda.\\n\\nDefinici6n eliminada segun reforma del Capitulo V punto 4) de las Normas Técnicas\\nsobre Presupuesto Publico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de\\nfebrero de 2012)\\n\\nBloque de legalidad: Conjunto de normas juridicas, escritas y no escritas, a cuya\\nobservancia se encuentra obligada la Administracion Publica, el cual comprende tanto\\nla ley como las normas de rango superior, igual o inferior a ésta, incluidos los\\nprincipios generales y las reglas de la ciencia o de la técnica.\\n\\nControl presupuestario: Fase del proceso presupuestario que comprende el conjunto\\nde normas y procedimientos sistematicos y ordenados de caracter técnico, legal y\\nadministrativo que se aplican para garantizar razonablemente el cumplimiento\\neficiente, efectivo y econdmico del presupuesto y de los respectivos objetivos y\\nmetas.\\n\\nReformado en e/ Capitulo V punto 4) de las Normas Técnicas sobre Presupuesto\\nPublico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de febrero de 2012)\\npara que se lea asi: Control presupuestario: Fase del proceso presupuestario que\\ncomprende el conjunto de normas y procedimientos sistematicos y ordenados de\\ncaracter técnico, legal y administrativo que se aplican para garantizar razonablemente\\nel cumplimiento eficiente, efectivo y econdmico del presupuesto institucional,\\nincluyendo los respectivos objetivos y metas.\\n\\nEjecuci6n presupuestaria: Fase del proceso presupuestario que comprende el\\nconjunto de normas y procedimientos sistematicos y ordenados de caracter técnico,\\nlegal y administrativo que, partiendo del presupuesto aprobado, se aplican para el\\ncumplimiento eficiente, efectivo y econdmico de los objetivos y metas establecidos en\\nlos planes y programas presupuestarios.\\n\\nReformado por el Capitulo V punto 4) de las Normas Técnicas sobre Presupuesto\\nPublico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de febrero de 2012)\\npara que se lea asi: Ejecuci6én presupuestaria: Es la fase del proceso presupuestario\\nque comprende el conjunto de normas y procedimientos sistematicos y ordenados de\\ncaracter técnico, legal y administrativo que, partiendo del presupuesto institucional\\naprobado, se aplican para la recaudaci6n o recibo de los recursos estimados en ese\\n\\npresupuesto, con el propdsito de obtener bienes y servicios y ejecutar cualquier otro\\ngasto, en cantidad, calidad y oportunidad necesarios para el cumplimiento eficiente,\\nefectivo y economico de los objetivos y metas establecidos en los planes y programas\\npresupuestarios.\\n\\nEvaluaci6n presupuestaria: Fase del proceso presupuestario que comprende el\\nconjunto de normas y procedimientos sistematicos y ordenados de caracter técnico,\\nlegal y administrativo, mediante los cuales se analiza y valora sistematica y\\noportunamente la economia, eficiencia, eficacia y calidad de los resultados fisicos y\\nfinancieros de los programas, asi como la administracion de los ingresos, en relacion\\ncon la planificacion, programacion y las estimaciones contenidas en el presupuesto.\\n\\nReformado por el Capitulo V punto 4) de las Normas Técnicas sobre Presupuesto\\nPublico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de febrero de 2012)\\npara que se lea asi: Evaluacion presupuestaria: Fase del proceso presupuestario que\\ncomprende el conjunto de normas y procedimientos sistematicos y ordenados de\\ncaracter técnico, legal y administrativo, mediante los cuales se analiza y valora en\\nforma sistematica, objetiva y oportuna los resultados fisicos y financieros de la\\nadministracion de los ingresos y laejecucién de los programas presupuestarios, con\\ncriterios de eficiencia, eficacia, economia y calidad. Todo lo anterior de acuerdo con\\nla planificacion, la programacion y las estimaciones contenidas en el presupuesto\\ninstitucional aprobado, asi como del valor publico que la institucion debe aportar a la\\nsociedad.\\n\\nFormulaci6én presupuestaria: Fase del proceso presupuestario que comprende el\\nconjunto de normas y procedimientos sistematicos y ordenados de caracter técnico,\\nlegal y administrativo para la elaboracion del plan anual operativo y el presupuesto,\\nde manera que estos expresen la asignaciOn optima de los recursos disponibles, con el\\nfin de atender los requerimientos de los planes de mediano y largo plazo y satisfacer\\nlas necesidades que dieron origen a los objetivos y fines para los que fue creada cada\\ninstitucion.\\n\\nReformado por el Capitulo V punto 4) de las Normas Técnicas sobre Presupuesto\\nPublico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de febrero de 2012)\\npara que se lea asi: Formulacién presupuestaria: fase del proceso presupuestario\\nque comprende el conjunto de normas y procedimientos sistematicos, coordinados y\\nordenados de caracter técnico, legal y administrativo para la elaboracion del\\npresupuesto institucional.\\n\\nJerarca: superior jerarquico, unipersonal o colegiado del organo o ente, quien ejerce\\nla maxima autoridad.\\n\\nReformado por el Capitulo V punto 4) de las Normas Técnicas sobre Presupuesto\\nPublico (N-1-2012-DC-DFOE, Resolucién DC-24-2012 del 27 de febrero de 2012)\\npara que se lea asi: Jerarca: Persona que ejerce la maxima autoridad en la institucién,\\nsuperior, unipersonal 0 colegiado.\\n\\nPresupuesto: Instrumento que expresa en términos financieros el plan anual operativo\\ninstitucional, mediante la estimacion de los ingresos probables y los egresos\\nnecesarios para cumplir con los objetivos y las metas de los programas\\npresupuestarios establecidos.\\n\\nProceso presupuestario: Conjunto de fases continuo, dinamico, participativo y\\nflexible, mediante el cual se formula, aprueba, ejecuta, controla y evalua la gestion\\ninstitucional, en sus dimensiones fisicas y financieras, de conformidad con el bloque\\nde legalidad.\\n\\nProgramaci6n de la ejecucién presupuestaria: Conjunto de actividades que se\\nprograma ejecutar durante un periodo para dar cumplimiento a la programacion\\npresupuestaria y que conforme a sus requerimientos permite establecer la\\nprogramacion financiera de la ejecuciOn, posibilitando identificar el volumen y\\ncomposicion de los gastos en relacidn con los recursos previsibles para el\\ncumplimiento de los objetivos y metas. La programacion de la ejecucion\\npresupuestaria posibilita compatibilizar el ritmo optimo de la ejecuciédn de los\\nprogramas presupuestarios con la disponibilidad de recursos financieros.\\n\\nProgramaci6n presupuestaria: Conjunto de acciones coordinadas, intimamente\\nligadas entre si, que permiten mediante la participacioOn activa de los niveles\\ndirectivos responsables, tanto en el plano institucional como en el programatico,\\ntraducir los planes de largo y mediano plazo en un plan anual.\\n2. Sistema de administraci6n financiera institucional\\n2.1. Aspectos generales\\n\\n2.1.1. Concepto. El Sistema de administracién financiera institucional estara\\nconformado por el conjunto de normas, principios y procedimientos utilizados,\\nasi como por las unidades administrativas participantes en el proceso de\\nplanificacion, obtencion, asignacion, utilizaciOn, registro, control y evaluacion de\\nsus recursos financieros.\\n\\n2.1.2. Objetivos. La administracion debera ejecutar las acciones necesarias para\\nque el Sistema de administracion financiera institucional cumpla los siguientes\\nobjetivos:\\n\\na) Promover que la obtencion y aplicacion de los recursos publicos se realicen\\nsegun los principios de economia, eficiencia y eficacia.\\n\\nb)Facilitar informacion oportuna y confiable sobre el comportamiento\\neconomico financiero institucional, mediante el desarrollo de los sistemas de\\ninformacion correspondientes, como apoyo a los procesos de toma de\\ndecisiones y evaluacion de la gestion.\\n\\nc) Definir el marco de responsabilidades de los participantes en el Sistema de\\nadministraci6n financiera institucional.\\n\\n2.1.3. Componentes. E] Sistema de administracion financiera institucional estara\\nconformado por los subsistemas de Presupuesto, Tesoreria, Contabilidad y\\nCrédito publico, los cuales deben estar debidamente integrados con la finalidad\\nde facilitar el logro de los objetivos y metas institucionales con criterios de\\neficiencia, eficacia y economia.\\n\\nComplementario al Sistema de administracion financiera institucional debe\\noperar un sistema relativo a la administracidn de bienes y la contratacion\\nadministrativa.\\n\\n2.1.4. Disefio y aprobacién de manuales y procedimientos. La unidad\\ncompetente debera preparar, aprobar, divulgar y propiciar el conocimiento de\\nmanuales que contengan las normas que definan con claridad los procedimientos,\\nparticipacion y responsabilidades de los funcionarios y unidades que intervienen\\nen el desarrollo coordinado e integrado de cada uno de los subsistemas que\\nconforman el Sistema de administraci6n financiera institucional.\\n\\n2.1.5. | Establecimiento de responsabilidades y asignacién de recurso. El jerarca\\ny titulares subordinados deberan establecer las responsabilidades de las unidades\\ny funcionarios que intervienen en el proceso de planificacion y en el Sistema de\\nadministracion financiera institucional, quienes deben actuar de manera\\ncoordinada e integrada.\\n\\nTambién debe tomar las medidas necesarias para que esas unidades dispongan de\\nlos recursos necesarios y suficientes para el cabal cumplimiento de sus\\ncompetencias.\\n\\n2.1.6. Responsabilidades del jerarca y los titulares subordinados en la\\nverificacién del bloque de legalidad. El jerarca y los titulares subordinados,\\nseran responsables por el cumplimiento del bloque de legalidad que regula cada\\nuno de los subsistemas que conforman el Sistema de administracion financiera\\ninstitucional, de manera que garanticen la gestion eficiente, eficaz y econdmica\\nde los recursos publicos que administran.\\n2.2. Subsistema de Presupuesto\\n2.2.1. | Aspectos generales\\n\\n2.2.1.1. Concepto. El subsistema de Presupuesto comprende los principios,\\nlas técnicas, los métodos y procedimientos empleados, asi como los\\norganos participantes en el proceso presupuestario institucional.\\n\\n2.2.1.2 Objetivos. La administracion debera ejecutar las acciones necesarias\\npara que el subsistema de Presupuesto cumpla los siguientes objetivos:\\n\\na) Presupuestar los recursos segtin el contexto macroecondmico, de modo\\nque el presupuesto refleje las prioridades y actividades estratégicas\\nconsideradas en los planes institucionales de mediano y largo plazo.\\n\\nb) Lograr que las etapas del proceso presupuestario se cumplan en el\\ntiempo y la forma requeridos.\\n\\nc) Velar porque la ejecucioén presupuestaria se programe y desarrolle\\ncoordinadamente, utilizando los recursos segun las posibilidades\\nfinancieras, la naturaleza de los gastos y los avances en el\\ncumplimiento de los objetivos y metas.\\n\\nd) Dar seguimiento a los resultados financieros de la gestion institucional\\ny aplicar los ajustes y las medidas correctivas que se estimen\\nnecesarias para garantizar el cumplimiento de los objetivos y metas asi\\ncomo el uso racional de los recursos publicos.\\n\\n2.2.1.3. El proceso presupuestario y el plan anual operativo. El proceso\\npresupuestario debera iniciar con la planificacion operativa para el afio, el\\ncual comprende una serie de actividades administrativas que involucran al\\njerarca y titulares subordinados, asi como a otros niveles de la\\norganizacion, quienes determinan los resultados que se esperan alcanzar en\\nel término del ejercicio presupuestario asi como las acciones, los medios y\\nrecursos necesarios para obtenerlos, considerando las orientaciones y\\nregulaciones establecidas para el corto, mediano y largo plazo, de\\nconformidad con el bloque de legalidad.\\n\\nLos funcionarios y unidades que intervienen en las fases del proceso\\npresupuestario, deberan procurar que éstas se orienten a dar cumplimiento\\nal plan anual operativo.\\n\\n2.2.1.4. Fases del proceso presupuestario. El proceso presupuestario\\nconstara de las siguientes fases: formulaciOn, aprobacion, ejecucidn,\\ncontrol y evaluacion.\\n\\n2.2.1.5. Principios del proceso presupuestario. La administracion es\\nresponsable de que en el proceso presupuestario se cumplan, ademas de los\\nprincipios presupuestarios establecidos en la normativa vigente, los\\nsiguientes:\\n\\na) Integralidad. Consiste en considerar de manera armoniosa, oportuna y\\ncoordinada todos los elementos sustantivos relacionados con el proceso\\npresupuestario.\\n\\nb) Divulgacién. Los elementos fundamentales y las actividades de las\\nfases del proceso presupuestario deben ser divulgadas oportunamente\\nentre el personal respectivo con el fin de hacerlos del conocimiento\\ngeneral y procurar el compromiso requerido para su desarrollo.\\n\\nc) Participacién. En las diferentes fases del proceso presupuestario se\\ndebe propiciar la aplicacion de mecanismos iddneos para que se\\nconsideren las opiniones de los funcionarios de la entidad y de los\\nciudadanos.\\n\\nd) Flexibilidad. Las premisas basicas que sustentan las fases del proceso\\npresupuestario deberan ser analizadas y cuestionadas periddicamente\\npara determinar su validez ante los cambios internos y externos y\\nasegurar su aporte al cumplimiento de los objetivos y la mision\\ninstitucionales.\\n\\ne) Sostenibilidad. En las fases del proceso presupuestario se debe\\nconsiderar que algunos proyectos tienen un horizonte de ejecucion que\\nrebasa el periodo presupuestario, por lo que se deberan establecer las\\nmedidas que aseguren su financiamiento durante todo el periodo de su\\ndesarrollo.\\n\\n2.2.1.6. Designaci6n de responsables. La instancia interna competente\\ndebera designar los funcionarios responsables de los programas y de las\\nunidades que intervienen en el proceso presupuestario.\\n\\nLa participacion de éstos se hara de conformidad con el bloque de\\nlegalidad y en forma coordinada e integrada, con el fin de procurar la\\ngestion eficaz, eficiente, econdmica y transparente de los recursos\\npublicos.\\n\\n2.2.1.7. Rol de los funcionarios de los programas presupuestarios. Los\\nfuncionarios de cada programa presupuestario son responsables por los\\nresultados de su gestion fisica y financiera; asimismo, los titulares\\nsubordinados a cargo de los niveles programaticos son los responsables de\\nplanificar, accionar y dar seguimiento a su gestion.\\n\\n2.2.1.8. Ambiente propicio para la planificacién en el desarrollo del\\nproceso presupuestario. El jerarca y los titulares subordinados deben\\nprocurar que exista un ambiente propicio para la planificacion y el\\n2.2.2.\\n\\ndesarrollo del proceso presupuestario, que permita su adecuada\\n\\ncoordinacion y vinculacion. Para ello se deberan considerar, al menos, los\\n\\nsiguientes criterios:\\n\\na) Divulgar y propiciar el conocimiento de la mision, vision y politicas\\ninstitucionales, asi como los productos (bienes y servicios) finales, la\\npoblacion beneficiaria, los requerimientos que ésta demanda y los\\nefectos esperados y alcanzados de la gestion institucional.\\n\\nb) Divulgar y propiciar el conocimiento de los planes de mediano y largo\\nplazo.\\n\\nc) Tomar en cuenta los resultados de la evaluacion del plan anual\\noperativo del ejercicio anterior.\\n\\nd) Formular distintos escenarios presupuestarios, tomando como\\nreferencia el contexto macroecondmico, de manera que en forma\\nposterior se facilite el ajustar el plan anual operativo a los recursos\\nfinancieros finalmente aprobados en el presupuesto.\\n\\ne) Divulgar y dar conocer la normativa legal y técnica que rige cada una\\nde las fases del proceso presupuestario.\\n\\nf) Formular distintos cursos de accion y elecci6n, en procura de elegir la\\no las alternativas que permitan alcanzar los resultados esperados con la\\nmayor eficacia, eficiencia, economia y transparencia posible.\\n\\ng) Establecer los mecanismos y parametros que permitan la rendicién de\\ncuentas sobre la utilizacion de los recursos y los resultados alcanzados.\\n\\nh) Establecer los mecanismos que permitan que el desarrollo de las fases\\ndel proceso presupuestario se oriente al cumplimiento de los objetivos\\ny metas definidos en el plan anual operativo.\\n\\nFase de Formulacién Presupuestaria.\\n\\n2.2.2.1. Alcance. En la formulacion presupuestaria se integrara coordinada y\\ncoherentemente, la programacion presupuestaria y la presupuestacion de\\nlos ingresos y gastos de un afio.\\n\\n2.2.2.2. Criterios. La administracion, al menos, debera:\\n\\na) Identificar los requerimientos de recursos financieros que permitan dar\\ncumplimiento al plan anual operativo.\\n\\nb) Procurar que exista una adecuada relacion entre los recursos asignados\\nen el presupuesto y los productos (bienes y servicios) finales que\\nprovee la instituci6n a la sociedad.\\n\\nc) Justificar detalladamente el presupuesto de ingresos y egresos, segin\\nlos requerimientos legales y técnicos establecidos por los 6rganos\\ninternos y externos competentes.\\n\\nd) Utilizar en forma precisa los clasificadores presupuestarios vigentes\\npara la presupuestacion de los ingresos y egresos.\\n\\ne) Atender los elementos de la programacion presupuestaria, conforme a\\nlos requerimientos establecidos por las instancias internas y externas\\ncompetentes.\\n\\nf) Conformar grupos interdisciplinarios, con los responsables de cada\\nprograma y la asistencia permanente de los encargados de\\n10\\n\\nplanificacioén y de presupuesto 0, en su defecto, de quienes conocen y\\nmanejan los asuntos financieros y contables para formular el plan anual\\noperativo y el presupuesto.\\n\\n2.2.2.3. Elaboracién de la programacién de la ejecucién fisica y\\nfinanciera. La unidad competente debera establecer los procedimientos y\\nmecanismos para que se elabore la programacion de la ejecucién fisica y\\nfinanciera, de conformidad con la informacidn que brinde cada\\nresponsable de programa sobre los requerimientos de insumos que utilizara\\npara la produccion de bienes y servicios, el traslado de recursos a otras\\ninstancias, la amortizacion y el pago de intereses y cualquier otra\\nasignaciOn sin contraprestacion que se prevea ejecutar en el ejercicio\\npresupuestario en formulacién. Esta programacion debera cumplirse en las\\nfases de aprobacion, ejecucion, control y evaluacién.\\n\\n2.2.2.4. Programacién de requerimientos de bienes y servicios. Los\\nresponsables de programa deberan establecer los mecanismos y\\nprocedimientos que permitan determinar los requerimientos de bienes y\\nservicios previstos para el cumplimiento de sus objetivos y metas, los\\ncuales serviran de insumo para elaborar el programa anual de\\nadquisiciones institucional, esto ultimo de conformidad con lo definido por\\nlos 6rganos competentes en la respectiva normativa legal y técnica. El\\nprograma anual de adquisiciones se debera considerar en las fases de\\naprobacion, ejecucion, control y evaluacion de presupuesto.\\n\\n2.2.2.5. Estructura programatica. La estructura programatica institucional\\ndebera ser definida mediante un proceso en donde participen las diferentes\\ninstancias competentes. Dicha estructura debera ser aprobada por el jerarca\\ny ser revisada periddicamente.\\n\\n2.2.2.6. Estructura de los documentos presupuestarios. Los documentos\\npresupuestarios que sean sometidos al proceso de aprobacion\\npresupuestaria deberan contener al menos los siguientes elementos:\\n\\na) Documento de presentacion formal del presupuesto.\\n\\nb) Seccidn de Ingresos con el nivel de detalle definido al efecto.\\n\\nc) Seccidn de Egresos con el nivel de detalle definido al efecto.\\n\\nd) Informacion adicional para aprobaci6n presupuestaria, segun los\\nrequerimientos establecidos por las instancias internas y externas\\ncompetentes.\\n\\nAsimismo esos documentos deberan ajustarse a los demas requerimientos\\nque establezcan las instancias internas y externas competentes.\\n\\n2.2.3. Fase de Aprobacién Presupuestaria\\n\\n2.2.3.1. Alcance. La aprobacién comprende el analisis y discusion rigurosos\\ndel presupuesto previsto para el cumplimiento de los objetivos y metas,\\npor parte de las instancias internas y externas competentes, para\\nfundamentar el correspondiente acto de aprobacién a cargo de los\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/pp/r-co-8-2007.pdf"}