{"title": "Reglamento de Gastos de Viaje y de Transporte para Funcionarios Públicos (Viáticos) y sus anexos", "id": "028", "metadata": "Texto íntegro del Reglamento de Gastos de Viaje y de Transporte para Funcionarios Públicos, modificado según la Resolución R-DC-00095-2021. Publicada en La Gaceta No. 207 del 27 de octubre de 2021.", "content": "R-DC-111-2011. — CONTRALORIA GENERAL DE LA REPUBLICA.\\nDESPACHO CONTRALOR. — San José, a las ocho horas del siete de julio de dos mil\\n\\nonce.\\n\\nConsiderando:\\nI. -Que de conformidad con lo dispuesto en la “Ley reguladora de los gastos de viaje y\\ngastos por concepto de transporte para todos los funcionarios del Estado”, N° 3462, del 26\\nde noviembre de 1964, le corresponde a la Contraloria General de la Republica regular\\ndicha materia y, en consecuencia, realizar las modificaciones que procedan, asi como\\nrevisar y ajustar periddicamente sus tarifas. Tal normativa contempla las disposiciones\\ngenerales a que deben supeditarse las erogaciones que, por concepto de gastos de viaje y de\\ntransporte, realizan los funcionarios 0 empleados del Estado y de las instituciones y\\nempresas publicas o estatales, cuando deben desplazarse dentro o fuera del pais, en\\ncumplimiento de sus funciones.\\nII.-Que la Sala Constitucional en el voto N° 5825-97 de 19 de setiembre de 1997,\\nrefiriéndose al articulo 1 de la Ley N° 3462, definid la competencia de la Contraloria\\nGeneral en esta materia.\\nIII.-Que con base en la atribuciOn contenida en el articulo 5° de la Ley N° 3462, este\\nOrgano Contralor procedié a publicar en el Diario Oficial La Gaceta N° 119 del 21 de junio\\ndel 2011, el aviso sobre el proyecto de modificacion de los articulos 20 inciso c), 21, 35,\\n36, 37, 45, 47 y 53 del “Reglamento de Gastos de Viaje y de Transporte para Funcionarios\\nPublicos”, para oir las observaciones y objeciones presentadas por los interesados dentro\\ndel término sefialado al efecto.\\nIV.-Que, luego de analizar las observaciones presentadas con motivo de la publicacion\\naludida, esta Contraloria General resuelve modificar los articulos referidos supra del\\n“Reglamento de Gastos de Viaje y de Transporte para Funcionarios Publicos”, y, a su vez,\\npublicar el texto completo del Reglamento citado en nuestro sitio web (www.cegr.go.cr),\\nello con base en la atribucion contenida en el articulo 5° de la Ley N° 3462, previo aviso en\\n\\nel Diario Oficial La Gaceta.\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nREGLAMENTO DE GASTOS DE VIAJE Y DE TRANSPORTE PARA\\nFUNCIONARIOS PUBLICOS\\n\\nCAPITULO I\\nDISPOSICIONES GENERALES\\n\\nArticulo 1°.- Ambito de aplicaci6n. El presente Reglamento establece las disposiciones\\ngenerales a que deberan someterse las erogaciones que, por concepto de gastos de viaje y\\nde transporte, deban realizar los funcionarios 0 empleados del Estado y de las instituciones\\ny empresas publicas o estatales, en adelante entes publicos, cualquiera que sea la naturaleza\\nJuridica de éstas, segtin lo disponen la Ley No. 3462 del 26 de noviembre de 1964 y el\\narticulo 7 del Decreto Ejecutivo No. 7927-H del 12 de enero de 1978, cuando, en\\ncumplimiento de sus funciones, deban desplazarse dentro o fuera del territorio nacional.\\n\\nArticulo 2°.- Concepto. Por viatico debe entenderse aquella suma destinada a la atencion\\nde gastos de hospedaje, alimentacion y otros gastos menores, que los entes publicos\\nreconocen a sus servidores cuando éstos deban desplazarse en forma transitoria de su centro\\nde trabajo con el fin de cumplir con las obligaciones de su cargo.\\n\\nArticulo 3°.- Sujetos beneficiarios. Los gastos a que se refiere este Reglamento\\nunicamente seran cubiertos a los funcionarios que prestan sus servicios a algun ente\\npublico, como parte de su organizacion, en virtud de un acto valido y eficaz de investidura,\\ncon entera independencia del caracter imperativo, representativo, remunerado, permanente\\n0 publico de la actividad respectiva.\\n\\nArticulo 4°.- Sujetos beneficiarios, excepciones. También pueden ser cubiertos estos\\ngastos a:\\n\\na) Los asesores de organismos internacionales que prestan sus servicios a algun ente\\npublico, siempre que asi esté establecido en los convenios internacionales y programas\\nde asistencia técnica vigentes.\\n\\nb) Las comitivas del sefor Presidente de la Republica, constituidas mediante acuerdo\\nejecutivo.\\n\\nc) Los miembros de las delegaciones oficiales nombrados por acuerdo ejecutivo.\\nd) Los funcionarios publicos que prestan sus servicios en beneficio de un ente distinto del\\n\\nque paga su salario. Esta situacion es procedente siempre y cuando se cumplan\\nsimultaneamente las siguientes condiciones:\\n11\\n\\nAbangares Las Juntas 14 200\\nBagaces Bagaces 16 300\\nFortuna 16 300\\nGuayabo 16 300\\nCafias Cafias 15 500\\nCarrillo Filadelfia 15 000\\nHojancha Hojancha 13 800\\nLa Cruz La Cruz 17 500\\nNandayure Ciudad Carmona 12 000\\nNicoya Nicoya 15 600\\nSanta Cruz Santa Cruz 18 000\\nTilaran Tilaran 15 000\\nPUNTARENAS\\nPuntarenas Puntarenas 25 300\\nJicaral 12 100\\nPaquera 13 900\\nMonteverde 17 500\\nCéobano 13 900\\nTambor 18 500\\nQuepos Quepos 21 000\\nBuenos Aires Buenos Aires 13 600\\nCorredores Ciudad Neily 17 300\\nCanoas 14 700\\nCoto Brus San Vito 16 800\\nEsparza Esparza 16 000\\nGarabito Jaco 21 500\\nGolfito Golfito 21 900\\nPuerto Jiménez 16 800\\nRio Claro 13 100\\nMontes de Oro Miramar 12 000\\nOsa Puerto Cortés 15 800\\nPalmar Norte 15 000\\nParrita Parrita 14 400\\nLIMON\\nLimon Limon 24 000\\nGuacimo Guacimo 16 700\\nMatina Batan 12 000\\nPococi Guapiles 16 700\\nCariari 16 700\\nSiquirres Siquirres 16 000\\nTalamanca Bribri 14 700\\nCahuita 15 800\\nPuerto Viejo 21 200\\nSixaola 13 600\\n\\n(Asi modificado por Resolucién numero R-DC-00102-2022 de las catorce horas con veinte minutos del\\ncuatro de octubre de dos mil veintidés, publicada en La Gaceta N° 206 del 28 de octubre de 2022).\\n12\\n\\n' El término localidad a que se refiere la columna II, no corresponde necesariamente a la jurisdiccin territorial\\n\\nadministrativa de un distrito o canton, sino mas bien al area urbana que lleva el nombre ahi indicado; de manera que no\\ndebe identificarse el nombre de una localidad determinada con el area jurisdiccional administrativa del canton o distrito\\nque lleva ese mismo nombre.\\n\\n> Ver articulo 16°\\n\\nArticulo 19°.—Otras Localidades. Para las localidades no incluidas en la tabla del inciso\\nd) del articulo anterior, la Administracion podra reconocer por concepto de hospedaje una\\nsuma diaria maxima de ¢16.000,00 contra la presentacion de la respectiva factura.\\n\\n(Asi modificado por Resolucién numero R-DC-00102-2022 de las catorce horas con veinte minutos del\\ncuatro de octubre de dos mil veintidés, publicada en La Gaceta N° 206 del 28 de octubre de 2022).\\n\\nArticulo 20°.- Monto de la tarifa cuando la permanencia es discontinua. Cuando un\\nfuncionario realice una gira, la tarifa que se aplicara sera la que corresponda a los servicios\\nutilizados. Para tales efectos, se considera el inicio de una gira, la hora en que el\\nfuncionario inicie el viaje hacia el lugar de destino. De la misma forma, se considera\\nconcluida, cuando el funcionario regresa a su sede de trabajo, o en su defecto, a su\\ndomicilio. Durante el desarrollo de la gira, se observaran las siguientes normas:\\n\\na) Desayuno: Se reconocera cuando la gira se inicie antes de 0 a las siete horas.\\n\\nb) Almuerzo: Se cubrira cuando la partida se realice antes de o a las once horas y el\\nregreso después de las catorce horas.\\n\\nc) Cena: Se pagara cuando la partida se realice antes de o a las dieciocho horas y el\\nregreso después de las veinte horas. En casos especiales, previa justificacion de la\\nAdministracion, podra ampliarse el limite de la partida, siempre y cuando el regreso se\\nproduzca después de las veinte horas y el funcionario haya laborado en forma continua\\nantes de su partida.\\n\\nd) Hospedaje: Se reconocera cuando el servidor se viere obligado a pernoctar fuera de su\\ndomicilio, en razon de la gira.\\n\\nArticulo 21°. — Justificantes de gastos. Para el reconocimiento de los gastos de\\nhospedaje la Administracion requerira del funcionario la presentaciodn de facturas, las\\ncuales podran ser emitidas a nombre del funcionario o de la Institucidn. Los gastos de\\nalimentaciOn y pasajes de transporte publico colectivo no requeriran la presentacion de la\\nfactura correspondiente, salvo en aquellos casos y oportunidades en que este Reglamento\\nasi lo establece o cuando la AdministraciOn activa lo requiera, en cuyo caso solo se\\nreconocera el monto establecido en dicho comprobante hasta el limite establecido en el\\npresente reglamento, siempre y cuando, en este Ultimo caso, asi lo haya dispuesto de\\nmanera previa, formal y general.\\n\\n(Asi modificado por Resolucién numero R-DC-0038-2017 de las diez horas del veintidés de mayo\\nde dos mil diecisiete, publicada en La Gaceta Nro. 116 del 20 de junio de 2017).\\n\\n1\\n2\\n13\\n\\nArticulo 22°.- Gastos de transporte durante las giras. Cuando el funcionario necesite\\nutilizar los servicios de transporte publico colectivo, el reconocimiento de ese pago se hara\\nde acuerdo con la tarifa autorizada por el organismo regulador correspondiente. La\\nutilizacion de servicios de taxi al inicio, durante o finalizacion de una gira debe ser\\nregulada, en forma previa, formal y general por la Administraci6n activa, de lo contrario no\\nprocede su pago.\\n\\nArticulo 23°.- Reconocimiento de gastos de mantenimiento y reparacién de vehiculos\\nde la instituci6n. Los funcionarios que viajen en mision oficial, en vehiculos de la\\ninstitucion para la que laboran, podran cobrar los gastos en que ellos incurran por\\nreparaciones menores, combustible y lubricantes, asi como cualquier otra erogacién\\nrelacionada con la circulacion del vehiculo que hayan debido realizar para el cabal\\ncumplimiento de sus funciones. En tales casos, el reconocimiento de las cuentas solamente\\npodra hacerse contra la presentacion de las respectivas facturas.\\n\\nArticulo 24°.- Reconocimiento de gastos cuando el lugar de destino coincide con el de\\nsu domicilio 0 de su trabajo. Cuando el funcionario o empleado deba trabajar\\neventualmente en el mismo lugar donde esta su domicilio, no se cubrira gasto alguno.\\nCuando deba laborar en cualquier lugar cercano a su domicilio o al lugar en que\\nnormalmente trabaja y, en ambos casos, exista facilidad de transporte, se reconocera\\nunicamente el gasto de traslado.\\n\\nLa Administracion activa, ajustandose a lo dispuesto por los Articulos 16°,\\n17° y por el parrafo anterior, sera la que defina la distancia a partir de la cual se pagan\\nviaticos, definicion que debe ser hecha en forma previa, genérica y formal por el organo\\nsuperior.\\n\\nArticulo 25°.- Gastos de hospedaje en lugar distinto del destino. Cuando el gasto por el\\nservicio de hospedaje a que se refiere el Articulo 18° deba realizarse durante el traslado al\\nlugar de destino, se reconocera la suma autorizada correspondiente para el lugar de transito\\ndonde ese gasto se concretd.\\n\\nArticulo 26°.- Carencia de servicios en el lugar de destino. Cuando alguno o algunos de\\nlos servicios previstos en el Articulo 18° no exista en el lugar de destino, la Administracion\\npodra autorizar al servidor a trasladarse al lugar mas cercano en que se proporcionen, sujeto\\na la suma respectiva autorizada para este ultimo lugar. Ademas, en este ultimo caso, debera\\ncubrirsele al funcionario el costo del transporte correspondiente o prestarsele este servicio.\\n\\nEn casos excepcionales, en que los servicios a que se refiere el Articulo 18°\\nsean de baja calidad en el lugar de destino de la gira o cuando convenga a los intereses de la\\nAdministracion, esta ultima podra autorizar su contratacién en otro lugar. Para el\\nreconocimiento de tales gastos, debe adjuntarse a la liquidacion la justificacion del caso,\\ndebidamente autorizada por la jefatura correspondiente.\\n14\\n\\nArticulo 27°.- Reconocimiento de gastos de lavado y planchado de ropa. Cuando la\\npermanencia en una region del pais sea por un lapso mayor de seis dias continuos, los\\nfuncionarios tendran derecho a que a partir del sétimo dia, se les reconozca el importe de\\nlavado y planchado de ropa, mediante una tarifa fija que determine la Administracion para\\nla que el funcionario labora; o bien, mediante la presentacion de facturas que contengan,\\nentre otros datos, el nombre completo, el numero de cédula, la direccion, el nimero\\ntelefonico y la firma de la persona o empresa responsables de suministrar el servicio.\\n\\nArticulo 28°.- Prestacién de los servicios por parte de los entes publicos. Los servicios\\nde transporte, alimentacion, hospedaje, lavado u otro que los funcionarios de los entes\\npublicos reciban gratuitamente, durante las giras 0 viajes que realicen en cumplimiento de\\nsus funciones, no podran ser cobrados por éstos, ya sea que el servicio lo hayan recibido\\ndirectamente del ente para el que el funcionario labora, a través de contrataciones de éste\\ncon terceros, o bien a través de otros entes publicos o privados.\\n\\nLa Autoridad Superior Administrativa 0 el jerarca, segun corresponda, podra\\n-ante casos debidamente razonados y justificados por el funcionario interesado- reconocer\\nel pago de viaticos ante servicios gratuitos, el cual debera presentar las facturas\\ncorrespondientes. Este reconocimiento y su fundamentacion, debera constar por escrito.\\n\\nCAPITULO IV\\nDE LOS VIAJES AL EXTERIOR\\n\\nArticulo 29°.- Marco normativo. Los gastos en que incurran los funcionarios de los entes\\npublicos que deban viajar fuera del pais, en cumplimiento de misiones oficiales, estaran\\nsujetos a las disposiciones del presente capitulo, asi como a las disposiciones contenidas en\\nlos Capitulos I y II y -en lo pertinente- en el Articulo 28° de este Reglamento. Los gastos\\nde hospedaje, alimentacion y pasajes de transporte terrestre no requeriran la presentacion de\\nla factura correspondiente, salvo en aquellos casos y oportunidades en que este Reglamento\\nasi lo establece 0 cuando la Administracion activa lo requiera, siempre y cuando -en este\\nultimo caso- asi lo haya dispuesto de manera previa, formal y general.\\n\\nArticulo 30°.- Becarios 0 estudiantes. Los gastos que realicen los funcionarios de los\\nentes ptblicos en calidad de estudiantes o becarios, en cursos con una duracion mayor a\\ntreinta dias, se regulan en el respectivo contrato de beca y en las disposiciones legales\\npertinentes. Estos no podran recibir monto alguno por concepto de vidtico; sin embargo, la\\nAdministracion queda facultada para otorgar un subsidio, el cual, conjuntamente con la\\nbeca que reciba, no podra exceder del 75% del monto de las tarifas que sefiala el articulo\\n34°.\\n\\nEn los casos en que la Administracion lo estime conveniente, podra solicitar\\nal becario o estudiante que justifique el gasto realizado con el subsidio asignado.\\n15\\n\\nPara los efectos de este articulo no se consideran becarios o estudiantes los\\nfuncionarios que viajen a seminarios, congresos o conclaves cuyo periodo de duracion sea\\ninferior a treinta y un dias. En todos los demas casos se aplicaran las disposiciones de este\\narticulo, incluyendo aquellos en que la duracion del curso o evento, de acuerdo con el\\nrespectivo programa, es mayor de treinta dias y el funcionario participa por un periodo\\ninferior a treinta y un dias, o sea solo de una parte del curso.\\n\\nArticulo 31°.- Requisitos del acuerdo de viaje. Para que un funcionario tenga derecho a\\nrecibir el importe correspondiente a gastos de viaje al exterior, debe existir un acuerdo\\nprevio en que se autorice el viaje y en donde se sefiale como minimo:\\n\\na) Nombre del funcionario.\\n\\nb) Cargo que desempeiia el servidor.\\n\\nc) Paises a visitar.\\n\\nd) Periodo del viaje.\\n\\ne) Objetivos del viaje.\\n\\nf) Monto desglosado de las sumas adelantadas con su respectivo concepto.\\ng) Gastos conexos autorizados.\\n\\nh) Otros gastos necesarios autorizados.\\n\\nLa Autoridad Superior Administrativa o el jerarca, segun sea el caso, podra,\\n-ante casos debidamente razonados y justificados por el funcionario interesado-, reconocer\\na posteriori el pago de viaticos, gastos de transporte y otros gastos necesarios incurridos\\ndurante la gira, no previstos en el acuerdo de viaje, para lo cual se hara las ampliaciones\\ncorrespondientes al acuerdo de viaje original.\\n\\nArticulo 32°.- Reconocimiento de gastos de traslado. Se reconoceran, sin necesidad de\\nincluirse en el acuerdo de viaje, los gastos de traslado desde el domicilio de los\\nfuncionarios hasta la terminal de transporte y viceversa; desde la terminal de transporte de\\nla ciudad destino del viaje hasta el hotel o sitio de hospedaje y viceversa, asi como el\\ntransporte entre las ciudades. Para lo anterior, deberan emplearse los medios que resulten\\nmas econodmicos, en atencion a las circunstancias propias de cada caso.\\n\\nArticulo 33°.- Tributos 0 canones. Adicionalmente a las sumas que se reconocen de\\nacuerdo con lo dispuesto por los articulos 34° y 39°, se reconoceran los tributos o tarifas\\nque se deben pagar en las terminales de transporte (aéreas, maritimas 0 terrestres), asi como\\nlos gastos necesarios por concepto de pasaporte, visa y cualesquiera otros requisitos\\nmigratorios esenciales. Estos gastos deberan ser debidamente justificados para que sean\\nreconocidos.\\n\\nLa Administracion velara, en lo posible, para que sus funcionarios hagan uso\\ndel pasaporte de servicio establecido en la Ley N° 7411, Ley Reguladora del Otorgamiento\\nde Pasaportes Diplomaticos y Servicio, a fin de acceder a la exoneracion del impuesto de\\nsalida del pais, beneficio concedido por el articulo 7.c) de la Ley N° 8316, Ley reguladora\\n16\\n\\nde los derechos de salida del territorio nacional, y en el Decreto Ejecutivo 35086-RE y sus\\nreformas. Caso contrario, debera justificarse su no uso para autorizar el pago de los\\nimpuestos de salida.\\n\\nArticulo 34°.- Tarifas en el exterior del pais. La suma diaria por concepto de viaticos en\\nel exterior para sufragar gastos de hospedaje, alimentacion y otros gastos menores por\\nlavado y planchado de ropa y traslados dentro de la ciudad, se regira por las tarifas de la\\nsiguiente tabla:\\n\\nMiembros de los Funcionarios Otros\\nSupremos Poderes pertenecientes al funcionarios\\nde la Republica y nivel\\nVicepresidentes de determinativo\\nla Republica y de ejecucion y\\nDestino fiscalizacion\\nsuperior\\nI it} Ml\\nEUA $ EUA $ EUA $\\n\\nAfganistan 187 163 139\\nAlbania 154 134 114\\nAlemania 338 294 249\\nAndorra 225 196 166\\nAngola 265 230 196\\nAnguila\\n\\nDel 15 de abril al 14 de diciembre 466 406 345\\n\\nDel 15 de diciembre al 14 de abril 624 543 461\\nAntigua y Barbuda\\n\\nDel 01 de abril al 30 de noviembre 460 400 340\\n\\nDel 01 de diciembre al 31 de marzo 519 452 384\\nArabia Saudita 442 384 326\\nArgelia 222 193 164\\nArgentina 306 266 226\\nArmenia 240 209 178\\nAruba\\n\\nDel 15 de abril al 15 de diciembre 361 314 267\\n\\nDel 16 de diciembre al 14 de abril 459 399 339\\nAustralia 378 329 279\\nAustria 347 302 257\\nAzerbaiyan 181 157 133\\nBahamas 475 413 351\\nBangladés 168 146 124\\nBarbados\\n\\nDel 16 de abril al 15 de diciembre 437 380 323\\n\\nDel 16 de diciembre al 15 de abril 479 416 354\\n\\nBaréin 323 281 239\\nBelarus\\n\\nBélgica\\n\\nBelice\\n\\nBenin\\n\\nBermuda\\nDel 15 de marzo al 30 de noviembre\\nDel 01 de diciembre al 14 de marzo\\n\\nBolivia\\n\\nBonaire\\nDel 15 de abril al 14 de diciembre\\nDel 15 de diciembre al 14 de abril\\n\\nBosnia y Herzegovina\\n\\nBotsuana\\n\\nBrasil\\n\\nBrunéi Darussalam\\n\\nBulgaria\\n\\nBurkina Faso\\n\\nBurundi\\n\\nButan\\n\\nCabo Verde\\n\\nCamboya\\n\\nCamertn\\n\\nCanada\\n\\nChad\\n\\nChile\\n\\nChipre\\n\\nColombia\\n\\nComoras\\n\\nCosta de Marfil\\n\\nCroacia\\n\\nCuba\\n\\nCurazao\\nDel 15 de abril al 15 de diciembre\\nDel 16 de diciembre al 14 de abril\\n\\nDinamarca\\n\\nDominica\\n\\nEcuador\\n\\nEgipto\\n\\nEl Salvador\\n\\nEmiratos Arabes Unidos\\n\\nEritrea\\n\\nEslovaquia\\n\\nEslovenia\\n\\nEspafia\\n\\nEstados Federados de Micronesia\\n\\nEstados Unidos de América\\n\\nEstonia\\n\\nEtiopia\\n\\nFederacion Rusa\\n\\nFilipinas\\n\\nFinlandia\\n\\n292\\n404\\n309\\n235\\n\\n502\\n439\\n210\\n\\n237\\n283\\n184\\n223\\n187\\n214\\n225\\n293\\n284\\n124\\n238\\n181\\n237\\n433\\n182\\n274\\n239\\n141\\n309\\n214\\n396\\n294\\n\\n338\\n370\\n414\\n398\\n256\\n315\\n265\\n426\\n248\\n266\\n319\\n334\\n255\\n424\\n278\\n240\\n298\\n296\\n343\\n\\n254\\n352\\n269\\n205\\n\\n436\\n382\\n183\\n\\n206\\n246\\n160\\n194\\n163\\n187\\n196\\n255\\n247\\n108\\n207\\n157\\n207\\n377\\n159\\n238\\n208\\n123\\n269\\n187\\n344\\n256\\n\\n294\\n322\\n360\\n346\\n223\\n274\\n230\\n370\\n216\\n231\\n277\\n290\\n222\\n369\\n242\\n209\\n259\\n257\\n298\\n\\n216\\n299\\n228\\n174\\n\\n371\\n324\\n156\\n\\n175\\n209\\n136\\n164\\n138\\n159\\n167\\n217\\n210\\n91\\n176\\n133\\n176\\n320\\n135\\n202\\n176\\n104\\n228\\n159\\n292\\n218\\n\\n250\\n274\\n306\\n294\\n189\\n233\\n196\\n315\\n183\\n196\\n235\\n247\\n188\\n313\\n205\\n178\\n220\\n218\\n253\\nFiyi\\n\\nFrancia\\n\\nGabon\\n\\nGambia\\n\\nGeorgia\\n\\nGhana\\n\\nGranada\\nDel 16 de abril al 14 de diciembre\\nDel 15 de diciembre al 15 de abril\\n\\nGrecia\\n\\nGuadalupe\\n\\nGuatemala\\n\\nGuinea\\n\\nGuinea Bissau\\n\\nGuinea Ecuatorial\\n\\nGuyana\\n\\nHaiti\\n\\nHonduras\\n\\nHong Kong\\n\\nHungria\\n\\nndia\\nDel 01 de abril al 31 de agosto\\nDel 01 de setiembre al 31 de marzo\\n\\nndonesia\\n\\nran\\n\\nrlanda\\n\\nslandia\\nDel 01 de mayo al 30 de setiembre\\nDel 01 de octubre al 30 de abril\\n\\nslas Caiman\\nDel 01 de mayo al 30 de noviembre\\nDel 01 de diciembre al 30 de abril\\n\\nslas Marshall\\n\\nslas Salomon\\n\\nslas Virgenes Britanicas\\nDel 16 de abril al 14 de diciembre\\nDel 15 de diciembre al 15 de abril\\n\\nisrael\\n\\ntalia\\n\\nJamaica\\n\\nJapon\\n\\nJordania\\n\\nKazajistan\\n\\nKenia\\n\\nKirguistan\\n\\nKiribati\\n\\nKuwait\\n\\nLaos\\n\\nLesoto\\n\\nLetonia\\n\\nLibano\\n\\n18\\n\\n283\\n421\\n256\\n223\\n250\\n346\\n\\n417\\n488\\n317\\n258\\n219\\n254\\n171\\n266\\n258\\n269\\n192\\n282\\n319\\n\\n197\\n225\\n252\\n74\\n352\\n\\n394\\n309\\n\\n369\\n446\\n255\\n320\\n\\n380\\n423\\n451\\n319\\n334\\n363\\n300\\n192\\n281\\n155\\n134\\n371\\n193\\n132\\n267\\n283\\n\\n246\\n367\\n223\\n194\\n217\\n301\\n\\n363\\n425\\n276\\n224\\n190\\n221\\n149\\n231\\n224\\n234\\n167\\n245\\n277\\n\\n172\\n196\\n219\\n65\\n307\\n\\n343\\n269\\n\\n321\\n388\\n222\\n278\\n\\n331\\n368\\n392\\n277\\n290\\n316\\n261\\n167\\n244\\n135\\n117\\n323\\n168\\n115\\n233\\n246\\n\\n209\\n312\\n190\\n165\\n184\\n256\\n\\n308\\n361\\n235\\n190\\n162\\n188\\n127\\n196\\n190\\n199\\n142\\n208\\n235\\n\\n146\\n166\\n186\\n55\\n261\\n\\n292\\n228\\n\\n273\\n330\\n188\\n236\\n\\n281\\n312\\n333\\n235\\n247\\n269\\n222\\n142\\n207\\n115\\n99\\n275\\n143\\n97\\n198\\n209\\nLiberia\\nLibia\\nLiechtenstein\\nLituania\\nLuxemburgo\\nMadagascar\\nMalasia\\nMalaui\\nMaldivas\\nMali\\nMalta\\nMarruecos\\nMartinica\\nMauricio\\nMauritania\\nMéxico\\nMoldavia\\nMonaco\\nMontenegro\\nMozambique\\nMyanmar\\nNamibia\\nNauru\\nNepal\\nNicaragua\\nNiger\\nNigeria\\nNoruega\\nNueva Zelanda\\nOman\\nPaises Bajos\\nPakistan\\nPalaos\\nPanama\\nPapua Nueva Guinea\\nParaguay\\nPeru\\nPolonia\\nPortugal\\nPuerto Rico\\nDel 01 de mayo al 19 de diciembre\\nDel 20 de diciembre al 30 de abril\\nQatar\\nReino Unido de Gran Bretafia e Irlanda del Norte\\nRepublica Arabe Siria\\nRepublica Centroafricana\\nRepublica Checa\\nRepublica de Corea\\nRepublica del Congo\\nRepublica Democratica del Congo\\nRepublica Dominicana\\n\\n19\\n\\n275\\n248\\n465\\n245\\n513\\n210\\n227\\n222\\n319\\n254\\n302\\n248\\n351\\n267\\n176\\n405\\n164\\n367\\n156\\n273\\n140\\n227\\n233\\n215\\n205\\n178\\n227\\n407\\n351\\n312\\n326\\n147\\n336\\n277\\n335\\n223\\n332\\n260\\n343\\n\\n389\\n492\\n390\\n457\\n255\\n220\\n248\\n340\\n291\\n266\\n279\\n\\n239\\n216\\n404\\n213\\n447\\n183\\n197\\n193\\n278\\n221\\n263\\n216\\n305\\n233\\n153\\n352\\n143\\n320\\n136\\n237\\n122\\n198\\n203\\n187\\n178\\n155\\n197\\n354\\n305\\n271\\n284\\n128\\n292\\n241\\n291\\n194\\n289\\n226\\n298\\n\\n339\\n428\\n340\\n397\\n222\\n192\\n216\\n296\\n253\\n231\\n243\\n\\n203\\n184\\n343\\n181\\n380\\n156\\n167\\n164\\n236\\n188\\n224\\n184\\n259\\n198\\n130\\n299\\n122\\n272\\n116\\n201\\n104\\n168\\n173\\n159\\n151\\n131\\n167\\n300\\n259\\n230\\n241\\n109\\n248\\n205\\n248\\n165\\n246\\n192\\n253\\n\\n288\\n363\\n289\\n337\\n189\\n163\\n183\\n251\\n215\\n196\\n207\\nRepublica Popular China\\nRepublica Popular Democratica de Corea\\nRuanda\\nRumania\\nSamoa\\nSan Cristébal y Nieves\\nDel 15 de abril al 14 de diciembre\\nDel 15 de diciembre al 14 de abril\\nSan Juan (Islas Virgenes Americanas)\\nDel 01 de mayo al 14 de diciembre\\nDel 15 de diciembre al 30 de abril\\nSan Marino\\nSan Martin (Saint-Martin - Saint Maarten)\\nDel 15 de abril al 15 de diciembre\\nDel 16 de diciembre al 14 de abril\\n\\nSan Vicente y las Granadinas\\n\\nSanta Cruz (Islas Virgenes Americanas)\\nDel 01 de mayo al 14 de diciembre\\nDel 15 de diciembre al 30 de abril\\nSanta Lucia\\nDel 15 de abril al 14 de diciembre\\n\\nDel 15 de diciembre al 14 de abril\\nSanto Tomas (Islas Virgenes Americanas)\\nDel 01 de mayo al 14 de diciembre\\n\\nDel 15 de diciembre al 30 de abril\\nSanto Tomé y Principe\\n\\nSenegal\\n\\nSerbia\\n\\nSeychelles\\n\\nSierra Leona\\n\\nSingapur\\n\\nSomalia\\n\\nSri Lanka\\n\\nSuazilandia\\n\\nSudafrica\\n\\nSudan\\n\\nSudan del Sur\\n\\nSuecia\\n\\nSuiza\\n\\nSurinam\\n\\nTailandia\\n\\nTaiwan\\n\\nTanzania\\n\\nTimor Leste\\n\\nTogo\\n\\nTonga\\n\\nTrinidad y Tobago\\nTunez\\nTurkmenistan\\n\\n20\\n\\n273\\n270\\n213\\n276\\n177\\n\\n421\\n524\\n\\n407\\n532\\n230\\n\\n300\\n335\\n\\n326\\n\\n407\\n532\\n\\n417\\n539\\n\\n407\\n532\\n246\\n291\\n237\\n346\\n292\\n456\\n85\\n246\\n191\\n183\\n190\\n147\\n426\\n443\\n235\\n262\\n336\\n219\\n183\\n237\\n259\\n386\\n174\\n287\\n\\n237\\n235\\n185\\n240\\n154\\n\\n366\\n456\\n\\n354\\n463\\n200\\n\\n261\\n291\\n\\n284\\n\\n354\\n463\\n\\n363\\n469\\n\\n354\\n463\\n214\\n253\\n206\\n301\\n254\\n397\\n74\\n214\\n167\\n159\\n165\\n128\\n370\\n386\\n204\\n228\\n292\\n190\\n159\\n207\\n226\\n336\\n152\\n250\\n\\n201\\n200\\n157\\n204\\n130\\n\\n311\\n388\\n\\n301\\n394\\n170\\n\\n222\\n247\\n\\n241\\n\\n301\\n394\\n\\n309\\n398\\n\\n301\\n394\\n182\\n215\\n175\\n256\\n216\\n337\\n63\\n182\\n142\\n135\\n140\\n109\\n315\\n328\\n173\\n194\\n248\\n162\\n135\\n176\\n192\\n286\\n129\\n212\\ni. Que medie un convenio escrito entre los entes involucrados, en el que\\nestén establecidas las condiciones bajo las cuales se cedio al funcionario,\\ncomo son, entre otras, el objeto de dicha cesion y el periodo de duracion\\nde ésta.\\n\\nLo anterior, sin perjuicio de lo establecido en los articulos 22 Bis, inciso a);\\n50 inciso a) y 112 inciso a), del Reglamento del Estatuto de Servicio Civil\\n(D.E. N° 21 del 14 de diciembre de 1954 y sus reformas).\\n\\nii. Que el ente que esta recibiendo los servicios del funcionario (ente\\nbeneficiario) se haya comprometido, en el convenio suscrito, a reconocer\\nel pago de viaticos cuando, de acuerdo con las condiciones establecidas en\\neste Reglamento, éste proceda.\\n\\niii. Que el convenio haya sido suscrito con antelacion a la ocurrencia de los\\neventos o actividades cuyos viaticos se pretende reconocer, ello con la\\nfinalidad de garantizar que su materializaciOn no se efectte con el unico\\nfin de reconocer el pago de viaticos.\\n\\ne) Los funcionarios 0 empleados del sector privado que prestan, temporalmente y en\\nforma gratuita, sus servicios en algun ente publico, siempre y cuando dicha situacion se\\nampare en algin convenio suscrito por ambas partes en el cual se cumplan\\nsimultaneamente las mismas condiciones enumeradas en los sub-incisos i), ii) y iii) del\\ninciso d) anterior.\\n\\nf) Aquellos contratistas para los que, en razon de la naturaleza del contrato, se justifique\\nincorporar, como parte del costo para la Administraci6n, el reconocimiento de este tipo\\nde gastos.\\n\\nEn cualquier otro caso se requiere solicitar la autorizaciOn que indica el\\nArticulo 53°.\\n\\nArticulo 5°.-- Oportunidad del gasto. Debera existir una estrecha relaci6n entre el motivo\\ndel viaje y la naturaleza del cargo que desempefian cualquiera de los sujetos indicados en\\nlos Articulos 3° y 4°. Asimismo, en el caso de las delegaciones oficiales nombradas por\\nacuerdo ejecutivo, ademas del evidente interés publico que las debe caracterizar, es\\nnecesario que exista una relacion directa entre el motivo de éstas y el rango o especialidad\\nprofesional o técnica de la (s) persona (s) designada (s).\\n\\nArticulo 6°.- Asignaciones maximas. Las sumas establecidas para gastos a que se refiere\\neste Reglamento son asignaciones maximas; en consecuencia, los entes ptblicos pueden\\naplicar tarifas menores en casos regulados en forma previa, formal y general por la propia\\nAdministraci6n.\\n21\\n\\nTurquia 258 224 190\\nTuvalu 223 194 165\\nUcrania 205 178 151\\nUganda 248 216 184\\nUruguay 216 188 160\\nUzbekistan 184 160 136\\nVanuatu 396 344 292\\nVenezuela 196 170 145\\nVietnam 199 173 147\\nYemen 233 203 173\\nYibuti 214 186 158\\nZambia 271 236 201\\nZimbabue 229 199 169\\n\\n(Asi modificado por Resolucién numero R-DC-00102-2022 de las catorce horas con veinte minutos del\\ncuatro de octubre de dos mil veintidés, publicada en La Gaceta N° 206 del 28 de octubre de 2022).\\n\\nLas tarifas correspondientes a paises no considerados en la tabla anterior\\ndeben ser solicitadas, para cada caso, en forma escrita, a la Contraloria General de la\\nRepublica, con un minimo de cinco dias habiles de antelacion a la fecha de inicio del viaje,\\nindicandose al menos, el nombre y cargo de cada uno de los funcionarios que viajen en esa\\nmision oficial, las fechas previstas de salida y de regreso a Costa Rica y las ciudades a\\nvisitar. Ademas se debera enviar copia de la invitacion al evento y documentos anexos a\\nésta remitidos por los organizadores.\\n\\nArticulo 35°.- Desglose de la tarifa. Cuando fuese necesario hacer un desglose de las\\ntarifas incluidas en la tabla del articulo anterior, se asignara a cada servicio 0 concepto de\\ngasto los siguientes porcentajes, a hospedaje hasta un sesenta por ciento, a desayuno hasta\\nun ocho por ciento, a almuerzo y cena hasta un doce por ciento cada uno y a otros gastos\\nmenores hasta un ocho por ciento.\\n\\nCuando de acuerdo con las caracteristicas y finalidades del viaje, cualquiera\\nde los porcentajes anteriores, se estime o sea insuficiente -con base en informacion\\nrecabada por la Administracion-, ésta podra reconocer el exceso en el adelanto del viaje o\\nen la liquidacion de la gira, siempre y cuando en el acuerdo de viaje, 0 en su ampliacion, asi\\nse haya previsto y se presenten las facturas o comprobantes de gastos respectivos.\\n\\nArticulo 36°.- Funcionarios pertenecientes al nivel II de la tabla de viaticos: Para\\nefectos de la tabla del Articulo 34°, se consideran incluidos en el Nivel II, aquellos puestos\\nde jerarquia que no forman parte del nivel I, y cuya naturaleza coincida con alguna de las\\nsiguientes clases:\\n\\na) Los jerarcas y subjerarcas del nivel determinativo, ejecutivo y de fiscalizacion superior,\\nentendidos éstos como miembros de organos colegiados, maximos jerarcas, autoridad\\n22\\n\\nsuperior administrativa y subjerarcas directos de éstos, los oficiales mayores, Director, Jefe\\no Secretario de Despacho del maximo jerarca, Secretarios Generales.\\n\\nb) Los Directores 0 Jefes de Prensa o Protocolo.\\n\\nc) Los Directores Generales y Subdirectores Generales, 0 de Division, Gerentes o\\nSubgerente Generales 0 de Division, Directores 0 Subdirectores Ejecutivos.\\n\\nd) Los auditores y subauditores internos de los Organos y entes publicos.\\n\\ne) Los jueces del ambito jurisdiccional y los integrantes de los Tribunales Administrativos\\ny de Fiscalizacion, Jefe y Subjefe del Ministerio Publico, Director y Subdirector de la\\nEscuela Judicial y el del Organismo de Investigacion Judicial, Jefe y Subjefe de la Defensa\\nPublica.\\n\\nf) Los embajadores y los funcionarios que viajen en calidad de jefes de delegaciones\\ndiplomaticas.\\n\\nArticulo 37°. -Escalamiento tarifario para otros funcionarios con rango asesor. Se\\npodra reconocer la tarifa de la columna II de la tabla del articulo 34°, a aquellos\\nfuncionarios ubicados en la columna III de esa misma tabla, cuando coincidan en el\\ndesarrollo de una determinada mision oficial con un funcionario de cualquiera de las\\ncategorias correspondientes a las otras dos columnas y concurran al mismo evento, bajo la\\ncoordinacion directa de éstos, en calidad de equipo de apoyo, cobertura de eventos, prensa,\\nprotocolo, seguridad, asesores, u otros similares. Lo anterior siempre y cuando se incluya\\nesa circunstancia en el acuerdo de viaje, con la debida justificacion del organo superior del\\nente publico a que pertenecen; o bien, por acuerdo ejecutivo que asi lo indique, en el caso\\nde delegaciones de composicion institucional heterogénea.\\n\\nArticulo 38°.- Deduccién de la tarifa por extensién del plazo de la misi6n. Cuando una\\nmisiOn se extienda por mas de treinta dias en una misma ciudad, se deducira, a partir de la\\nfecha de llegada a ella, un 10% de la suma diaria en cada una de las tres categorias de la\\ntabla.\\n\\nArticulo 39°.- Gastos financiados por el 6rgano auspiciador. Ningun ente del sector\\npublico podra girar suma alguna por concepto de gastos de viaje y de transporte, si éstos\\nson financiados por el organismo auspiciador de un conclave, seminario 0 congreso, al\\nfuncionario que asistiere en su representacion. Si se determina que la asignacién otorgada\\npor el organismo auspiciador resulta inferior a la tarifa autorizada en el Articulo 34° para el\\nlugar a visitar, la autoridad superior del ente ptblico respectivo, podra conceder al\\nfuncionario una suma complementaria, de forma que, conjuntamente con la asignacion\\nfinanciada o dada, no exceda el monto de la tarifa autorizada ni la limitaciOn indicada en el\\narticulo anterior.\\n23\\n\\nDe la misma forma, si el funcionario logra demostrar fehacientemente que la\\ncalidad de los servicios gratuitos dados por dicho organismo auspiciador, es deficiente y\\ncomo consecuencia tuvo que incurrir en gastos por esos servicios, la Administracion podra\\nreconocerle dichos gastos efectivos contra la presentacion de los comprobantes de pago de\\nrigor hasta por las tarifas establecidas en este Reglamento.\\n\\nArticulo 40°.- Determinaci6n de la suma adicional a asignar. Cuando, para determinar la\\nsuma complementaria a otorgar a que se refiere el articulo anterior, fuese necesario la\\nutilizacion de porcentajes, la Administracion aplicara los parametros dados en el Articulo\\n35°.\\n\\nArticulo 41°.- Reconocimiento de diferencias especiales. Los miembros de los Supremos\\nPoderes y los viceministros, cuando en razon del evento al que asistieren, deban cubrir por\\nconcepto de hospedaje una suma superior al monto destinado a ese concepto (60%),\\nconforme con la tarifa diaria autorizada para el lugar de que se trate, tendran derecho al\\nreconocimiento de esa diferencia.\\n\\nAsimismo, para eventos muy especiales que asi lo justifiquen, los\\nfuncionarios ubicados en el nivel II de la tabla del Articulo 34, tendran derecho a que se les\\nreconozca el exceso en el costo de hospedaje sobre el 60% de la tarifa diaria autorizada\\npara el lugar de que se trate, hasta por un monto maximo de E.U.A. $62,00.\\n\\nAdemas, los funcionarios discapacitados tendran derecho al reconocimiento\\ndel 100% de la factura de hotel, cuando deban pagar tarifas mayores que la maxima\\ndeterminada de acuerdo con las disposiciones de los Articulos 34° y 35° de este\\nReglamento, correspondiente a hoteles o similares que cuenten con las facilidades de\\nacceso y alojamiento que ellos requieran, en salvaguarda del principio de igualdad de\\noportunidades consagrado en la Ley N° 7600 del 2 de mayo de 1996.\\n\\nEn los casos anteriores, para el reconocimiento de las diferencias sefialadas,\\nlos funcionarios tendran que presentar la correspondiente factura del hotel, por habitacion\\nindividual, sin alimentacion.\\n\\nArticulo 42°. -Fecha de reconocimiento del gasto. Las sumas sefialadas en el Articulo 34°\\nse reconoceran, cuando proceda, a partir de la fecha y hora de llegada al lugar de destino,\\npara cuyos efectos se aplicaran los porcentajes establecidos en el Articulo 35° de este\\nReglamento y las disposiciones que seguidamente se establezcan.\\n\\nPara los viajes que inicien utilizando transporte aéreo se aplicaran los siguientes\\nlineamientos:\\n\\na)  Desayuno: Se reconocera cuando la hora de llegada al destino se produzca antes de o\\na las nueve horas.\\nb)\\n\\nd)\\n\\ng)\\n\\n24\\n\\nAlmuerzo: Se reconocera cuando la hora de llegada al destino se produzca antes de o\\na las quince horas.\\n\\nCena: Se reconocera cuando la hora de Ilegada al destino se produzca antes de 0 a las\\nveintiuna horas.\\n\\nHospedaje: Cuando la hora de ingreso al hotel, ocurra entre las cero y las seis horas,\\nel reconocimiento de la tarifa pagada se hara contra la presentacion de la respectiva\\nfactura, hasta por el monto maximo correspondiente a la tarifa de hospedaje diaria\\nque establece el articulo 35° de este Reglamento.\\n\\nEliminado.\\n\\nCuando por motivo de itinerario el funcionario tenga que permanecer en transito por\\nmas de cuatro horas, se le reconocera -de acuerdo con los lineamientos dados en los\\nincisos a), b) y c) anteriores- la tarifa por cada uno de los servicios que corresponda,\\npara lo cual se aplicara el porcentaje respectivo establecido en el Articulo 35° a la\\ntarifa correspondiente fijada por el Articulo 34°, siempre y cuando la partida del lugar\\nen transito se produzca no antes de cuatro horas después de la hora en que se Ilego a\\ndicho lugar. Si, estando en transito, fuese necesario hospedarse, el gasto\\ncorrespondiente a dicho servicio solo se reconocera contra la presentacion de la\\nrespectiva factura. Quedan excluidas de estos reconocimientos las estadias por escalas\\ntécnicas.\\n\\nLos gastos por concepto de alimentaciOn (desayuno, almuerzo y cena) que\\nefectivamente deba realizar el funcionario durante el trayecto hacia el pais de destino\\ny que no correspondan a gastos en transito de acuerdo con el inciso f) anterior,\\nsolamente se reconoceran contra la presentacion de la respectiva factura, en cuyo caso\\nse pagara el monto que indica ésta, hasta una suma que no sobrepase el viatico\\ncorrespondiente al servicio en cuestién para el pais en que se demande. Si tales\\ngastos son vendidos por las empresas de transporte aéreo, para su reconocimiento\\n(aplicacion de los porcentajes del Articulo 35°) se tomara como referencia el pais de\\ndestino al que se dirija el funcionario. En ningun caso se reconocera los servicios de\\nalimentaciOn cuando sean servidos gratuitamente por las empresas de transporte\\ndurante el trayecto respectivo; la Administracion activa sera la responsable de\\nverificar el suministro gratuito 0 no de tales servicios, ya sea a través del itinerario de\\nviaje que se cita en el Articulo 11°, o por cualquier otro medio procedente.\\n\\nPara los viajes que inicien utilizando transporte terrestre, los servicios de\\n\\nalimentacion y hospedaje dentro del territorio costarricense, se reconoceran de conformidad\\ncon lo establecido en el capitulo III de este Reglamento. A partir de la hora de salida de\\nCosta Rica o de cualquier otro pais por via terrestre, se aplicaran las mismas disposiciones\\nestablecidas en los incisos a), b), c), d) anteriores, solo que reconocidos a partir del\\nmomento en que se cruce la frontera del pais a visitar. No obstante, en ningtin caso podra\\nreconocerse, en un mismo dia, servicios de alimentacion similares en dos paises diferentes.\\n25\\n\\nArticulo 42° bis. Gastos de regreso al pais. El reconocimiento de los gastos de viaje\\npara el dia en que el funcionario regresa al pais, cuando el arribo a Costa Rica ocurra por\\nvia aérea, se regira de acuerdo con los siguientes lineamientos y la aplicacion de los\\nporcentajes establecidos en el Articulo 35°:\\n\\na) | Desayuno: Se reconocera cuando la salida del pais de procedencia de la gira ocurra\\ndespués de 0 a las once horas.\\n\\nb) Almuerzo: Se reconocera cuando la salida del pais de procedencia de la gira ocurra\\ndespués de o a las quince horas.\\n\\nc) Cena: Se reconocera cuando la salida del pais de procedencia de la gira ocurra\\ndespués de o a las veintiuna horas.\\n\\nd) Hospedaje: Cuando la hora de ingreso al hotel, ocurra entre las cero y las seis horas,\\nel reconocimiento de la tarifa pagada se hara contra la presentacion de la respectiva\\nfactura, hasta por el monto maximo correspondiente a la tarifa de hospedaje diaria\\nque establece el articulo 35° de este Reglamento\\n\\ne) _Eliminado.\\n\\nf) Los gastos en transito relativos al regreso a Costa Rica se regulan por las mismas\\ndisposiciones del inciso f) del articulo anterior, para lo cual se aplicara -en lo que\\ncorresponda- los incisos a), b) y c) del presente articulo.\\n\\ng) Los gastos por servicios de alimentacién que efectivamente deban realizar los\\nfuncionarios durante el trayecto de regreso a Costa Rica, que no correspondan a\\ngastos en transito y que no se reconozcan de acuerdo con lo establecido en los incisos\\na), b) y c) anteriores, se tramitaran conforme con la aplicacion -en lo que\\ncorresponda- de los lineamientos dictados en el inciso g) del articulo anterior, para lo\\ncual se tomara como referencia la tarifa del pais de procedencia, cuando sea\\nnecesario.\\n\\nPara los viajes en que el arribo 0 regreso a Costa Rica se dé mediante la\\nutilizacién de transporte terrestre, los servicios de alimentacion y hospedaje dentro del\\nterritorio nacional, se reconoceran de conformidad con lo establecido en el capitulo III de\\neste Reglamento. A partir de la hora de arribo a Costa Rica o a cualquier otro pais por via\\nterrestre, el reconocimiento de los gastos de alimentacién se basara en los mismos\\nlineamientos establecidos en los incisos a), b) y c) anteriores, solo que reconocidos a partir\\ndel momento en que se cruce la frontera del pais de procedencia. No obstante, en ningun\\ncaso podra reconocerse, en un mismo dia, servicios de alimentacion similares en dos paises\\ndiferentes.\\n\\nArticulo 43°.- Regreso con posterioridad a la finalizacién del evento en que participé\\nel funcionario. Cuando el funcionario viaje al exterior y no regrese al pais inmediatamente\\n26\\n\\ndespués de finalizado el evento en el que participaba, por disfrutar de sus vacaciones 0 de\\nun permiso especial, debera presentar la liquidacion respectiva dentro del término del\\nArticulo 10°, acompafiada de los documentos indicados en el Articulo 11° y copia del\\nitinerario del viaje.\\n\\nPara los efectos del articulo anterior, las sumas que se reconozcan se\\ndeterminaran tomando como base el itinerario de viaje que el funcionario hubiese seguido\\nbajo el supuesto de que hubiere regresado al pais inmediatamente después de concluida la\\nmision.\\n\\nArticulo 44°.- Gastos por transporte maritimo o por via férrea. En estos casos, cuando\\nel viaje requiera mas de un dia y la empresa que suministra el servicio de transporte incluye\\nen el precio los servicios de alimentacion y de hospedaje, no se pagaran viaticos durante ese\\n0 esos dias.\\n\\nArticulo 45°.- Gastos por transporte aéreo. En todo viaje al exterior en que deba usarse\\ntransporte aéreo, debera emplearse, conforme lo indica el Articulo 3° de la Ley 3462, la\\nlinea o lineas aéreas nacionales que cubran la totalidad o parte de la ruta del viajero. Si no\\npudieran utilizarse esas empresas se dara preferencia a la linea que ofrezca el mayor\\ndescuento en el precio de los pasajes o el menor precio de éstos.\\n\\nEn aquellos casos en que haya rutas alternativas para viajar a determinado\\npais, se escogera la que resulte mas economica, para lo cual la Administracion debera tomar\\nen cuenta todos los factores que incidan en el costo de la gira.\\n\\nEn todo caso, la Administracion sera la encargada de comprar los\\nrespectivos pasajes 0 tiquetes aéreos. Procurara —con apego a la normativa que los rija- que\\ntodos los beneficios derivados por la compra de tales pasajes o tiquetes, asi como los\\nderivados del pago de los servicios de alimentacion, hospedaje y similares, les sean cedidos\\npara su disfrute. Unicamente en casos excepcionales, debidamente justificados y\\nautorizados por la Administracion, el funcionario podra comprar tales pasajes o tiquetes.\\n\\nNingtn ente publico podra cubrir el valor de pasajes aéreos en primera clase,\\nsalvo que se trate del Presidente de la Republica, en cuyo caso, dicha prohibicion no afecta\\na aquellos miembros de la comitiva presidencial que sean seleccionados por el o la\\nPresidente. Los otros miembros de los Supremos Poderes, los viceministros, los jerarcas -de\\nacuerdo a su definicion en el articulo 7- y la Autoridad Superior Administrativa del ente\\npublico, podran viajar en clase ejecutiva o de negocios.\\n\\nArticulo 46°.- Tipo de cambio de adelantos y reintegros. La suma que se gire en calidad\\nde adelanto, podra hacerse en colones 0 en dolares, segun lo estime mas conveniente la\\nAdministracion. Para tales efectos se utilizara el tipo de cambio de referencia dado por el\\nBanco Central de Costa Rica correspondiente a la fecha en que se gire dicho adelanto.\\n27\\n\\nEl reintegro que se derive de la liquidacién debera hacerse en la misma\\nmoneda en que se gird el adelanto. En caso de que el adelanto haya sido insuficiente,\\ndebido a lo estipulado en el Articulo 41°, o a que, por causas mayores y debidamente\\njustificadas, la mision se haya extendido por un periodo mayor al inicialmente acordado por\\nel Organo superior, el ente publico respectivo le reintegrara al funcionario, en colones o en\\ndolares, el exceso gastado conforme a la(s) tarifa(s) aprobada(s) en el Articulo 34°,\\ndebiendo mediar acuerdo expreso en ese sentido.\\n\\nEl tipo de cambio del colon con respecto al dolar que se utilizara para\\ncalcular el reintegro en colones sera el mismo que utilizo la Administracion para girar el\\nadelanto.\\n\\nArticulo 47°.- Péliza de seguro de viajeros. Se autoriza a la Administracion Activa para\\nque suscriba polizas de seguro de viajeros para cubrir los gastos que se generen en los casos\\nde lesiones, enfermedad o muerte del funcionario, incluyendo en este Ultimo caso los gastos\\nderivados por el traslado del cuerpo hasta Costa Rica. Lo anterior siempre y cuando estos\\ngastos no estén siendo cubiertos por algun organismo auspiciador, y ademas no existan\\nconvenios internacionales de reciprocidad entre la Caja Costarricense de Seguro Social y\\nalgun otro organo de seguridad social del pais de que se trate, que cubran esos conceptos.\\n\\nCAPITULO V\\nGASTOS DE REPRESENTACION OCASIONALES EN EL EXTERIOR\\n\\nArticulo 48°.- Concepto. Por gastos de representacion ocasionales se entiende aquellas\\nerogaciones en que incurren ciertos funcionarios en el ejercicio de su cargo, con el objeto\\nde brindar atenciones de caracter oficial a personas o instituciones, en el exterior, ajenas a\\nla entidad que otorga la atenciOn.\\n\\nArticulo 49°.- Casos en los que corresponde su pago. Ademas de las sumas que en cada\\ncaso corresponda, segun tarifas autorizadas en este Reglamento (Articulos 32°, 33°, 34° y\\n41°), los miembros de los Supremos Poderes, los funcionarios pertenecientes al nivel\\ndeterminativo y de ejecucion o fiscalizacion superior (enumerados en el Articulo 36°) y los\\njefes de delegacion, podran disponer en los viajes al exterior, de una suma adicional para\\nfinanciar otros gastos que consideren necesarios para la adecuada atencion de funcionarios\\nde otras organizaciones vinculadas con las actividades del ente ptblico que representan,\\nsujetos a la autorizaciOn que establece el articulo siguiente.\\n\\nLas sumas que se autoricen de acuerdo con lo dispuesto en el parrafo\\nanterior, no podran dedicarse a la atencion de funcionarios, representantes o personeros del\\nGobierno de la Republica de Costa Rica o de algun ente publico costarricense, cualquiera\\nque sea su cargo, rango o nacionalidad.\\n28\\n\\nCuando el tipo de atencion que haya brindado el funcionario a quien se le\\nhan autorizado gastos de representacion, sea similar con alguno de los tipos de servicio que\\ncubre la tarifa diaria establecida por el Articulo 34°, dicho funcionario no podra cobrar la\\nparte correspondiente de la tarifa diaria, equivalente al servicio brindado, segtn el desglose\\nde la tarifa que estipula el Articulo 35 de este Reglamento. Para verificar el cumplimiento\\nde esta disposicion, la Administracion tendra en cuenta la factura y la clase de atencion que\\nse incluye en la justificacion que establece el Articulo 51° siguiente.\\n\\nPor Jefe de delegacién se entendera, el funcionario bajo cuya direccién\\nactuan los demas miembros del grupo, siempre y cuando todos ellos hayan sido nombrados\\npor acuerdo ejecutivo o por acuerdo del organo superior del ente publico respectivo, para\\nrepresentarlo en una mision oficial.\\n\\nArticulo 50°.- Fijacién del monto. Corresponde al organo superior de cada ente publico\\nautorizar y fijar, en el acuerdo de viaje que regula el Articulo 31°, el monto del gasto de\\nrepresentacion en los viajes al exterior y establecer el tipo de atencion que el funcionario\\nque goce de esa prerrogativa puede brindar a los funcionarios que va a visitar en\\ncumplimiento de su misién. Dicho monto, ademas de ser razonable, debe guardar relacion\\ncon la categoria del funcionario que efectta el gasto y con el evento que lo origina.\\n\\nLas sumas giradas por concepto de gastos de representacion, estan sujetas a\\nlas mismas disposiciones del articulo 46° de este Reglamento.\\n\\nArticulo 51°.- Autorizacién previa y presentacién de facturas. Para el reconocimiento\\nde los gastos de representacion ocasionales sera indispensable, ademas de la autorizacion\\nprevia que exige el articulo 7°, la presentacién de las correspondientes facturas,\\nacompafiadas de una justificacion con el siguiente detalle:\\n\\na) Cargo y nombre de los funcionarios atendidos y de la entidad a que pertenecen.\\nb) Nombre y firma del funcionario responsable del pago.\\n\\nc) Motivo de la atencion.\\n\\nd) Clase o tipo de atencion.\\n\\nEl incumplimiento de este requisito obligara a reintegrar la suma que se\\nhubiere girado como adelanto por ese concepto.\\n\\nCAPITULO VI\\nDISPOSICIONES FINALES\\n\\nArticulo 52°.- Reconocimiento de gastos conexos. Los gastos conexos del evento o\\nactividad a los que el funcionario asistiere podran ser reconocidos. Para tales efectos se\\nconsidera gastos conexos las cuotas de inscripciOn en el evento, el alquiler de equipo\\n29\\n\\ndidactico o de apoyo para hacer presentaciones 0 exposiciones y el lugar en que se haran\\nestas, la adquisicion o reproducci6n de material bibliografico siempre que sea para entregar\\na la biblioteca del organismo publico al que pertenece el servidor, las llamadas telefonicas\\noficiales a nuestro pais y los faxes, los gastos correspondientes al uso oficial de servicios de\\nInternet y cualesquiera otros establecidos como tales en el acuerdo de viaje. La autorizacion\\nde gastos conexos debe estar contenida en el respectivo acuerdo de viaje, conforme lo\\ndispone el articulo 31° de este Reglamento. Estos gastos se pagaran unicamente contra la\\npresentacion de la (s) respectiva (s) factura (s) al momento de hacer la liquidacion.\\n\\nArticulo 53°.- Autorizaciones especiales. Las situaciones excepcionales que se presenten,\\npodran someterse a consideracién de la Contraloria General de la Republica, con el\\nproposito de que por medio del organo o instancia competente resuelva las autorizaciones\\nespeciales sobre cualquier aspecto no contemplado en este Reglamento, si tales situaciones\\ncumplen con los siguientes requisitos:\\n\\na) Que la solicitud se haga previamente a la realizacion del viaje.\\n\\nb) Que la actividad sujeta a autorizacion no contravenga el orden juridico vigente.\\n\\nc) Que la realizacion de la actividad sea conveniente al interés publico.\\n\\nd) Que se trate de una situacion que ocurre en forma esporadica o imprevista.\\n\\ne) Que la solicitud sea hecha a instancia de la autoridad superior administrativa del ente\\npublico respectivo o de otra autoridad competente.\\n\\nArticulo 54°.- Derogatorias. Conforme con las previsiones de la Ley No. 3462 del 26 de\\nnoviembre de 1964, quedan derogadas todas las regulaciones existentes sobre gastos de\\nviaje en el sector publico, que se opongan a este Reglamento.\\n\\nArticulo 55°.- Vigencia. Rige a partir de su publicacion.\\n\\nPUBLIQUESE.-\\n\\nMarta Acosta Zuniga\\nCONTRALORA GENERAL DE LA REPUBLICA\\n/ivm\\nCAPITULO II\\nDE LAS AUTORIZACIONES Y LIQUIDACIONES\\n\\nArticulo 7°. - Competencia para extender autorizaciones. En el caso de viajes al interior\\ndel pais, correspondera dar las autorizaciones de éstos y del adelanto para los gastos de\\nviaje y de transporte, al respectivo jefe de division, de direccion general, de departamento,\\n0, en su defecto, al funcionario que designe el organo competente de la entidad de que se\\ntrate.\\n\\nPor su parte, corresponde a la Autoridad Superior Administrativa del ente\\npublico respectivo, dictar el acuerdo de autorizacion de los viajes al exterior, asi como del\\nadelanto correspondiente, en la forma que sefiala el Articulo 31° de este Reglamento. Se\\nentiende como Autoridad Superior Administrativa: presidente ejecutivo, gerente general,\\nalcalde o funcionario administrativo de mayor rango dentro de la institucién u\\norganizaciOn, segtn corresponda.\\n\\nA su vez correspondera al jerarca dictar el acuerdo de autorizaci6on de viajes\\nal exterior cuando se trate de la Autoridad Superior Administrativa, del auditor y sub-\\nauditor internos y de los miembros del organo colegiado. Se entiende por jerarca el\\nsuperior jerarquico, unipersonal o colegiado del organo o ente, quien ejerce la maxima\\nautoridad.\\n\\nPara aquellos casos en los cuales, por la urgencia del viaje u otra\\ncircunstancia, no se pueda reunir el jerarca, la Autoridad Superior Administrativa podra\\nrealizar el viaje bajo su exclusiva responsabilidad, debiendo informar al jerarca en la\\nprimer reunion inmediata a su regreso, todo sin perjuicio de las politicas y lineamientos que\\npudiere dictar el jerarca para este tipo de casos.\\n\\nEn el caso de los Ministerios, el dictado y firma del acuerdo que autoriza los\\nviajes al exterior de los respectivos funcionarios publicos, corresponde al Ministro. Por su\\nparte, el acuerdo que autoriza los viajes al exterior de los ministros debera ser dictado y\\nfirmado por el Presidente de la Republica.\\n\\nArticulo 8°.- Adelanto. Por adelanto debe entenderse la suma total estimada para los\\ngastos de viaje que correspondan al periodo de la gira, de acuerdo con las tablas incluidas\\nen este Reglamento; asi como los gastos de transporte cuando proceda. Posteriormente a la\\nautorizacion del viaje, el o los funcionarios que van a realizar la gira deberan solicitar a la\\nAdministracion el adelanto correspondiente a dicho viaje, esto con la finalidad de asegurar\\nel debido contenido presupuestario para los gastos respectivos.\\n\\nEn casos de excepcidn, debidamente documentados, razonados y\\nautorizados, por la Administracion, se podran girar adelantos para mas de una gira, aspecto\\nque debe constar explicitamente en el documento de autorizacion del viaje. La\\nAdministracion, de forma previa, formal y general, dispondra la forma 0 el mecanismo para\\nhacer efectivo el pago del adelanto.\\n\\nEn el caso de viajes dentro del pais, la solicitud de adelanto debe ser hecha\\npor el (los) funcionario(s) que vaya(n) a salir de gira, en el formulario que para tal efecto\\nestablezca la Administracion, el cual debera contener, entre otra informacion, la relativa a\\ncada uno de los funcionarios, los lugares a visitar, el propdsito de la mision, el periodo\\nestimado del viaje, el monto del adelanto solicitado para cada funcionario y la firma de\\nquien autoriza el viaje.\\n\\nCuando el viaje responda a una invitacion formulada por el ente auspiciador\\ndel evento o cuando éste financie o satisfaga la totalidad 0 parte de los gastos de transporte,\\nalimentacion, hospedaje u otros, debera adjuntarse a la solicitud de adelanto, copia de dicha\\ninvitacion y/o de los respectivos documentos en que conste esa participacion o ayuda del\\norganismo auspiciador, sin perjuicio de que oficiosamente la Administracion pueda llevar a\\ncabo las indagaciones que sobre el particular considere pertinentes.\\n\\nEn el caso de viajes al exterior, ademas de los anteriores requisitos, el\\nfuncionario adjuntara a la solicitud de adelanto, una copia de la autorizacion de viaje\\nacordada por el organo superior. Dicha autorizacion, debera contener como minimo la\\ninformacion sefialada en el articulo 31° de este Reglamento.\\n\\nArticulo 9°.- Formato de la liquidaci6n de gastos. La liquidacion de los gastos de viaje,\\nde transporte y de otras erogaciones conexas, debera hacerse detalladamente en formularios\\ncomo los disefiados para ese fin por la Contraloria General de la Republica (anexos 1, 2 y\\n3), sin perjuicio de que cada administracion activa utilice sus propios modelos y en el\\nformato que mejor facilite su uso, tanto para el sujeto beneficiario como para aquella. En\\nellos se deben consignar, como minimo los siguientes datos:\\n\\na) Fecha de presentacion de la liquidacion.\\n\\nb) Nombre, nimero de cédula de identidad y puesto ocupado por el servidor que realizo el\\ngasto.\\n\\nc) Division, departamento o secciOn que autorizo la erogacion, 0, cuando se trate de viajes\\nal exterior, el acuerdo respectivo.\\n\\nd) Motivo de la gira, con indicacion clara del tipo de gestion realizada.\\n\\ne) Suma adelantada.\\n\\nf) Valor en letras de la suma gastada.\\n\\ng) Lugares (localidades) 0 paises visitados, fechas, horas y lugares de salida y de regreso.\\n\\nh) Firmas del funcionario que realiz6 el viaje, del que lo autorizo y del encargado, en la\\nunidad financiera o de tesoreria del ente u organo publico, de recibir y revisar la\\nliquidacion. En el caso de la firma del funcionario que autoriz6 el viaje, para los efectos\\nde este tramite, su firma puede ser delegada en cualquier funcionario de su eleccion.\\nLa informacion consignada en la liquidacion de gastos de viaje y de\\ntransporte tiene el caracter de declaracion jurada; o sea, de que ésta es una relacion cierta de\\nlos gastos incurridos en la atencion de asuntos oficiales.\\n\\nEn el formulario de liquidacion de los gastos de viaje en el interior del pais\\n(Anexo No. 1) debe desglosarse el importe que corresponda a desayuno, almuerzo, cena y\\nhospedaje. Asimismo, en la liquidacién de gastos de transporte en el pais y otros gastos\\nconexos (Anexo No. 2) debera desglosarse como minimo la suma imputable a transportes,\\ncombustible y lubricantes, lavado y planchado de ropa y otras erogaciones contempladas en\\neste Reglamento, debidamente justificadas.\\n\\nPor otra parte, en el formulario de liquidacion de gastos de viaje en el\\nexterior del pais (Anexo No. 3), debera indicarse el tiempo que permanecio el funcionario\\nen cada una de las ciudades y paises incluidos en el viaje, asi como la tarifa diaria\\ncorrespondiente.\\n\\nArticulo 10°.- Presentacién de cuentas. El funcionario que haya concluido una gira\\ndebera presentar, dentro de los siete dias habiles posteriores al regreso a su sede de trabajo\\n0 a su incorporacion a éste, el formulario de liquidacién del viaje y hacer el reintegro\\nrespectivo en los casos en que proceda, para que la institucion pueda, luego de revisar y\\naprobar la liquidacion:\\n\\na) Pagar al funcionario el gasto reconocido no cubierto por la suma adelantada.\\n\\nb) Pagar al funcionario la totalidad del gasto reconocido, en los casos en que éste no haya\\nsolicitado y retirado el respectivo adelanto.\\n\\nc) Exigir al funcionario el reintegro del monto girado de mas, cuando se le haya girado\\nuna suma mayor a la gastada o autorizada.\\n\\nLa Administracion contara con un plazo maximo de diez dias habiles para\\ntramitar y resolver la liquidacion presentada, término que iniciara a partir del momento en\\nque la liquidacién cumpla con todos los requisitos establecidos en el articulo 9, sin\\nperjuicio de las responsabilidades disciplinarias internas que ese incumplimiento pueda\\nacarrear. La Administracion debera recibir cada liquidacion presentada y en caso de estar\\nincompleta, en el plazo maximo de tres dias habiles, apercibira por escrito al funcionario el\\ncumplimiento de todos los requisitos omitidos, para lo cual dara un plazo unico de tres dias\\nhabiles, vencido el cual, se tendra por no presentada la liquidacion con las sanciones que\\ndicho incumplimiento amerite, conforme al articulo 12 de este Reglamento y el parrafo\\npenultimo de este articulo.\\n\\nAl regreso de una gira, solo se aceptaran aquellos gastos de viaje y de\\ntransporte, que estén debidamente autorizados por el funcionario u organo que indica el\\narticulo 7°, segin corresponda. Dichos funcionarios u 6rganos podran autorizar -ante casos\\nexcepcionales comprendidos dentro del concepto de viaticos del articulo 2 de este\\nReglamento- gastos no previstos por el acuerdo de viaje o en este Reglamento, para lo cual\\ndejaran constancia escrita de las razones o fundamentos para aprobarlos. En tal supuesto, el\\no los funcionarios que hicieron la gira, presentaran una solicitud por escrito ante sus\\nsuperiores, explicando la necesidad del gasto y presentando los comprobantes o facturas de\\nrespaldo.\\n\\nLa cancelacion 0 posposicién de una gira, da lugar al reintegro inmediato\\n(dentro del término maximo de tres dias), por parte del funcionario, de la totalidad de la\\nsuma recibida en calidad de adelanto. Si una vez iniciada una gira, ésta se suspende, el\\nfuncionario debera reintegrar en igual término, las sumas no disfrutadas del adelanto,\\nconforme a la liquidacion presentada.\\n\\nCuando un funcionario no presente dentro del plazo establecido la respectiva\\nliquidacion, la Administracion le requerira su presentaciOn por una unica vez, para lo cual\\ndara un término improrrogable de tres dias habiles, vencido el cual, autoriza a la\\nAdministracion para exigir el reintegro inmediato, por parte del funcionario, de la totalidad\\nde la suma recibida en calidad de adelanto. La Administracion regulara la forma de hacer\\nexigible dicho reintegro, de manera formal, previa y general.\\n\\nEn aquellos casos en que el funcionario viaje diariamente a atender un\\nmismo asunto o actividad, o que en razon de ello deba permanecer regular y\\ntransitoriamente en un mismo lugar, siendo procedente el pago de viaticos, la\\nAdministraci6n podra autorizar por via de excepcion, la presentacién de la respectiva\\nliquidacion con la periodicidad que ella determine, ya sea semanal, quincenal o a lo sumo\\nmensualmente. La Administracion debera regular estos casos de manera formal, previa y\\ngeneral.\\n\\nArticulo 11°.- Documentos que acompafian a la liquidacién. Junto con el formulario de\\nliquidacion, el funcionario debe presentar las facturas que de acuerdo con las disposiciones\\nde este Reglamento asi se requiera, o las que la Administracion previamente exija. Ademas,\\ncuando se trate de viajes al exterior, se debera presentar también, el itinerario completo del\\nviaje, debidamente extendido para el caso, donde se indique la fecha y hora local previstas\\nde salida y de ingreso a Costa Rica y las de las escalas efectuadas en otros paises.\\n\\nArticulo 12°.- No presentacién de cuentas. No se autorizara un nuevo viaje ni se podra\\ngirar adelanto alguno al funcionario que no hubiera presentado en el plazo establecido la\\nliquidacion del viaje anterior o que no hubiere aportado la informacion requerida conforme\\nal parrafo segundo del articulo 10 de este Reglamento, excepto en aquellos casos en que no\\nresulte posible efectuarla por la cercania de un proximo viaje -situacion que debera ser\\ndebidamente autorizada por la Administracion superior- en cuyo caso, las liquidaciones\\npendientes deberan ser presentadas dentro del término que sefiala el articulo 10° de este\\nReglamento. El incumplimiento en la presentacion de la liquidacion de gastos dentro del\\nplazo establecido en el Articulo 10° obligara a la Administracion a aplicar las sanciones\\ndisciplinarias que establezcan las leyes, reglamentos u otras disposiciones internas del\\norgano u ente publico de que se trate. De requerirse, la Administracion incluira en sus\\nestatutos o reglamentos de trabajo internos disposiciones para sancionar este tipo de\\ninobservancia.\\n\\nArticulo 13°.- Obligaciones del funcionario que recibe y revisa las liquidaciones. Son\\nobligaciones del funcionario encargado de recibir y revisar las liquidaciones de gastos de\\nviaje:\\n\\na) Solicitar el reintegro de las sumas adelantadas en exceso en relacién con el gasto\\nreconocido del viaje.\\n\\nb) Llevar y mantener actualizado un registro de los adelantos girados. En caso de\\nincumplimiento en la presentacion de la liquidacion de gastos, en los términos del plazo\\nestablecido en el Articulo 10°, por parte del funcionario que realizo el viaje, informar\\nsobre el particular -en forma inmediata al vencimiento de dicho plazo- al organo\\nsuperior correspondiente, con el propdsito de que aplique las medidas que sefiala el\\narticulo anterior.\\n\\nEl incumplimiento de estas obligaciones por el funcionario encargado, lo\\nhara acreedor de las sanciones disciplinarias que la Administracion activa haya previsto en\\ntal caso.\\n\\nArticulo 14°.- Arreglos de pago. Son prohibidos los arreglos en cualquiera de los pagos\\ncitados en los incisos a), b) y c) del Articulo 10°.\\n\\nCAPITULO Il\\nDE LOS VIAJES EN EL INTERIOR DEL PAIS\\n\\nArticulo 15°.- Marco normativo. Los gastos en que incurran los funcionarios de los entes\\npublicos, cuando deban salir de viaje o gira dentro del pais, en funciones de su cargo,\\nestaran sujetos a las disposiciones del presente capitulo y demas regulaciones generales\\ncontenidas en los capitulos I y II de este Reglamento.\\n\\nArticulo 16°.- Limitacién territorial del gasto de viaje. No podran cubrirse gastos de\\nviaje a los funcionarios de los entes publicos cuya sede de trabajo esté ubicada dentro de la\\njurisdiccién del Area Metropolitana de San José, Area que corresponde a la de los cantones\\nque sefiala el articulo 65° de la Ley No. 4240 del 30 de noviembre de 1968 (San José,\\nEscazu, Desamparados, Goicoechea, Alajuelita, Coronado, Tibas, Moravia, Montes de Oca\\ny Curridabat), exceptuando en el caso del canton de Desamparados a los distritos de Frailes,\\nSan Cristobal y Rosario, cuando, en funciones de su cargo, deban desplazarse dentro de\\ndicha jurisdiccion territorial. Similar limitaciOn se aplica en aquellos casos en que el ente\\npublico tiene oficinas regionales, en cuyo caso tampoco cabe el reconocimiento de viaticos\\na los funcionarios destacados en dichas oficinas, cuando éstos deban desplazarse a cumplir\\nfunciones del cargo, dentro del canton en que se encuentre ubicada esa sede regional.\\nEsta limitacion territorial no afecta el reconocimiento de los gastos de\\ntransporte en que incurra el funcionario, en razon de las giras que le sean autorizadas.\\n\\nArticulo 17°.- Excepciones. Constituyen excepciones al articulo anterior, aquellas\\nsituaciones especiales en que, en criterio razonado de la Administracion que aplica este\\nReglamento, se justifique el reconocimiento y pago de viaticos. Tales situaciones deben ser\\nreguladas por cada ente publico de manera previa, formal y general, para lo cual se debera\\ntener en cuenta, entre otros, los siguientes criterios: la distancia respecto del centro de\\ntrabajo, la facilidad de traslado, la prestacion de servicios de alimentacion y hospedaje y la\\nimportancia de la actividad a desarrollar.\\n\\nEn cualesquiera de los casos de excepcion, los gastos de hospedaje deben ser\\njustificados por el funcionario.\\n\\nArticulo 18°.- Tarifas en el interior del pais. Las sumas a cobrar por los diferentes\\nconceptos, seran las siguientes:\\n\\na) Desayuno: ¢ 3.800,00\\nb) Almuerzo: ¢ 5.000,00\\nc) Cena: ¢ 5.000,00\\n\\n(Asi modificado por Resolucién numero R-DC-00102-2022 de las catorce horas con veinte minutos del\\ncuatro de octubre de dos mil veintidés, publicada en La Gaceta N° 206 del 28 de octubre de 2022).\\n\\nd) Hospedaje:segin la localidad de que se trate, de acuerdo con las siguientes\\ndisposiciones y tabla:\\n\\ni. La Administracion reconocera, en cada caso, el monto que estipula la\\ncorrespondiente factura de hospedaje, hasta una suma que no sobrepase el maximo\\nque indica la columna III de la siguiente tabla, exceptuando los funcionarios\\ndiscapacitados, quienes tendran derecho al reconocimiento del 100% de la factura,\\ncuando deban pagar tarifas mayores que la maxima autorizada en la columna III,\\ncorrespondiente a hoteles o similares que cuenten con las facilidades de acceso y\\nalojamiento que ellos requieran, en salvaguarda del principio de igualdad de\\noportunidades consagrado en la Ley N° 7600 del 2 de mayo de 1996. Para ello, los\\nfuncionarios tendran que presentar, adjunto a la respectiva liquidacion, la (s) factura\\n(s) original (es) extendida (s) por el (los) establecimiento (s) de hospedaje.\\n\\nii. Si mediante una sola factura se ampara el hospedaje de mas de un funcionario en\\nuna misma habitacion, uno de ellos presentara la factura original adjunta a su\\nrespectiva liquidacion y el otro (0 los otros) adjuntara(n) fotocopia de ésta con\\nindicacion del numero de liquidacion en que queda la factura original. Para efectos\\ndel reconocimiento del gasto, la Administracion distribuira el monto de la factura\\niii.\\n\\n10\\n\\nentre el numero de funcionarios que ésta ampare, siempre que el monto resultante\\npara cada uno no exceda el maximo que indica la columna III de la tabla siguiente.\\n\\nLa (s) factura (s) referida (s) en los incisos anteriores debera (n) contener la\\ninformacion que, para efectos tributarios, exige la Direccién General de la\\nTributacion, en el articulo 18° del D.E. N° 14082-H del 29 de noviembre de 1982 y\\nsus reformas, asi como en directrices y resoluciones de caracter general publicadas\\nen La Gaceta.\\n\\nHOSPEDAJE\\nI i} il\\nProvincia/Canton Localidad’ Tarifa ¢\\nSAN JOSE\\nSan José Area Metropolitana” 32 700\\nDota Santa Maria 14 900\\nPérez Zeled6én San Isidro de El General 19 700\\nTarrazu San Marcos 14 900\\nALAJUELA\\nAlajuela Alajuela 24 700\\nZarcero Zarcero 15 000\\nGrecia Grecia 20 000\\nGuatuso San Rafael 13 700\\nLos Chiles Los Chiles 13 400\\nOrotina Orotina 15 000\\nSan Carlos Ciudad Quesada 17 300\\nFlorencia 17 300\\nFortuna 22 000\\nPital 12 000\\nPocosol 12 500\\nAguas Zarcas 16 000\\nSan Ramon San Ramon 19 100\\nUpala Upala 14 000\\nSarchi Sarchi Norte 17 500\\nCARTAGO\\nCartago Cartago 22 200\\nTurrialba Turrialba 14 500\\nHEREDIA\\nHeredia Heredia 20 000\\nSarapiqui Puerto Viejo 15 700\\nLa Virgen 14 000\\nGUANACASTE\\nLiberia Liberia 22 200\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-viaticos-2022.pdf"}