{"title": "Reglamento del trámite de audiencias orales en materia de contratación administrativa de la Contraloría General de la República (R-1-2012-DC-DCA)", "id": "087", "metadata": "Resolución No. R-DC-28-2012. Publicada en La Gaceta No. 61 del 26 de marzo del 2012.", "content": "La Gaceta N° 61 —- Lunes 26 de marzo 2012\\n\\nRESOLUCION R-DC-28-2012 DEL 07/03/2012\\n\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nR-DC-28-2012.—Despacho Contralor—Contraloria General de la Republica.—San José, a las\\nnueve horas del siete de marzo del dos mil doce.\\n\\nConsiderando:\\n1°—Que el articulo 23 de la Ley Organicade la Contraloria General de la Republica N°7428,\\nestablece que el organo contralor tiene la potestad exclusiva de dictar los reglamentos\\nauténomos de servicio y de organizacion, en las materias de su competencia constitucional y\\nlegal.\\n2°—Que la Leyde Contratacién Administrativa N° 7494 regula los supuestos en los que el\\nrecurso de apelacion y objecién al cartel deben ser conocidos por la Contraloria Generalde la\\nRepublica.\\n3°—Que las tendencias actuales de la materia procedimental recomiendan la utilizacién de la\\noralidad como un medio para la mejor atencién de gestiones, no solamente por la inmediatez\\nsino por la agilidad que eso puede dar a tal actividad.\\n4°—Que el Reglamento a la Ley de Contratacién Administrativa, regula la posibilidad de\\nrealizar audiencias orales tanto en recursos de objecién al cartel como de apelacion,\\nestableciéndose la posibilidad de dictar la resolucion final de manera oral.\\n5°—Que a fin de implementar la oralidad en la fase recursiva de contratacién administrativa, se\\nhace necesario emitir la normativa que regule aspectos esenciales de las audiencias orales que\\nrealizara la Contraloria Generalde la Republica. Por tanto,\\n\\nCon fundamento en la normativa citada anteriormente, se emite el siguiente reglamento:\\n\\nREGLAMENTO DEL TRAMITE DE AUDIENCIAS ORALES\\nEN MATERIA DE CONTRATACION ADMINISTRATIVA\\nDE LA CONTRALORIA GENERALDE LA REPUBLICA\\nR-1-2012-DC-DCA\\nSECCION |\\nDisposiciones generales\\nArticulo 1°—Ambito de aplicacién. Las disposiciones del presente Reglamento seran\\naplicables a las audiencias orales que realice la Contraloria General de la Republica en materia\\nde contratacién administrativa, contempladas en los articulos 172 y 182 del Reglamento a la\\nLeyde Contratacién Administrativa.\\nArticulo 2°—Tipos de audiencias orales. Dentro del tramite del recurso de objecién podra\\n\\nconvocarse a una audiencia oral a fin de que la Contraloria Generalcuente con mayores\\nelementos de juicio para resolver el recurso. Dentro de esta audiencia el organo instructor y los\\nasesores, si los hubiera, podran realizar preguntas y, de igual forma, podra dictarse en forma\\noral la resolucion final.\\n\\nDentro del tramite del recurso de apelacion podran realizarse dos tipos de audiencias orales:\\n\\na) Audiencia final de conclusiones: el propdsito es que las partes emitan oralmente las\\nconclusiones, sin que sea permitida la evacuaciodn de prueba ni la presentacidn de nuevos\\nalegatos. Dentro de esta audiencia, el Organo instructor o el Organo decisor, segun\\ncorresponda, y los asesores, si los hubiera, podran realizar preguntas y, de igual manera,\\npodra dictarse en forma oral la resolucion final.\\n\\nb) Audiencia plena de exposiciédn de alegatos, evacuacioén de pruebas y conclusiones: en esta\\naudiencia se evacua prueba, se emiten conclusiones, sin que sea admisible presentar nuevos\\nalegatos, siendo posible dictar la resolucion final en forma oral.\\n\\nArticulo 3°—Integracion. En los recursos de objecién, ya sea que se dicte 0 no la resolucioén\\nfinal oral, y en los recursos de apelacion donde se realice una audiencia de conclusiones sin\\ndictado de la resolucion final en forma oral, el 6rgano instructor que realiza la audiencia oral\\nestara integrado por el fiscalizador instructor y por un Gerente Asociado.\\n\\nEn aquellos recursos de apelacién donde la resolucién final se dicte de manera oral, y cuando\\nse realice una audiencia plena de exposicién de alegatos, evacuaciédn de pruebas y\\nconclusiones, el organo decisor o colegiado que realiza la audiencia oral estara conformado por\\nel Gerente de Divisién y dos Gerentes Asociados de la Division de Contratacién Administrativa\\no bien, por tres Gerentes Asociados de la misma Division. En estos casos el fiscalizador\\ninstructor del caso participara en la audiencia y tomara parte en la deliberacién donde\\nparticipara con voz pero sin voto, segun proceda.\\n\\nEl organo que realiza la audiencia podra contar con los asesores internos o externos que sean\\nnecesarios para la correcta resolucion del recurso quienes podran realizar preguntas durante el\\ntramite de la audiencia oral.\\n\\nArticulo 4°—Representacion de las partes. Las partes que participen en la audiencia oral\\ndeberan identificarse por medio de su cédula de identidad y demostrar, cuando asi proceda, la\\nrepresentacion o habilitacion de la parte interesada para actuar en la audiencia.\\n\\nArticulo 5°—Abstencion, excusa y recusacién. Los motivos de abstencidn, excusa y\\nrecusacion para los funcionarios de la Contraloria Generalque realizan la audiencia oral seran\\nlos establecidos en el “Reglamento de Abstenciones para los Funcionarios de la Contraloria\\nGeneralde la Republica”.\\n\\nArticulo 6°—Asistencia. Las audiencias orales seran publicas y se pondra en conocimiento de\\nlas partes el lugar, hora y fecha en que se realizara por medio del lugar, fax o direccién\\nelectronica sefialada durante la tramitacién del recurso o que obre en el expediente\\nadministrativo. De igual forma, se comunicara por medio de un aviso colocado en la pagina\\nWeb de la Contraloria Generaly en un lugar 0 medio accesible al publico, como lo son las\\n\\npizarras de la Division de Contrataci6n Administrativa.\\nEl publico que asista debera mantenerse en silencio y con una actitud de respeto hacia todas\\nlas partes, en caso contrario quien dirige la audiencia podra llamar la atencidn o si es necesario\\nsolicitar que desalojen el recinto.\\nArticulo 7°—Suspension de la audiencia. La audiencia solo se podra suspender cuando\\nalguna manifestacion o circunstancia impida su realizacion, lo cual debera ser decidido en cada\\ncaso particular mediante acto motivado. En razon de los plazos ordenatorios que imperan en la\\ncontratacion administrativa, la suspension se ordenara solo en casos calificados.\\nCuando opere la suspensién de la audiencia, el organo correspondiente podra prescindir de\\nésta, disponer una nueva fecha para realizar una audiencia oral, o bien, podra optar por una\\naudiencia escrita, si asi lo estima conveniente.\\nArticulo 8°—Inicio y manejo de la audiencia. La audiencia iniciara a la hora programada. Si\\nalguna parte se presenta en forma tardia tomara la audiencia en el estado en el que se\\nencuentre. La ausencia de cualquiera de las partes, o de sus representantes debidamente\\nacreditados, no impedira su celebracion.\\nEn las audiencias del recurso de objecién, ya sea que se dicte o no la resolucién en forma oral,\\ny en las audiencias de conclusiones del recurso de apelacion, sin dictado de resolucion final, el\\nGerente Asociado la dirigira. En los casos de audiencias de conclusiones con dictado de la\\nresolucion final de manera oral y en las audiencias plenas de exposicién de alegatos,\\nevacuacion de pruebas y conclusiones, el director de la audiencia sera el Gerente de Division y\\nen su ausencia, sera el Gerente Asociado encargado de la instruccion del caso.\\nEl Gerente que dirige la audiencia, ordenara las lecturas necesarias, hara las advertencias\\nlegales, recibira los juramentos y declaraciones, ejercera el poder de disciplina y moderara la\\ndiscusion, impidiendo intervenciones impertinentes, injustificadamente prolongadas y rechazara\\nlas solicitudes notoriamente improcedentes o dilatorias, respetando el derecho de defensa de\\nlas partes.\\nArticulo 9°—Registro de la audiencia y de la resolucion final oral. Las audiencias en lo\\nposible seran grabadas por medio de audio o video y en todos los casos se levantara un acta\\nque en el mismo acto debera ser firmada por las partes asistentes.\\nEl acta debera contener al menos lo siguiente:\\n\\na) Lugar y fecha de la audiencia, con la indicacidn de la hora de inicio y finalizacion.\\n\\nb) Nombre del organo instructor o del organo colegiado decisor, segun corresponda y los\\nabogados instructores y asesores, si los hubiere.\\n\\nc) Indicacion del procedimiento licitatorio sobre el cual gira el recurso.\\n\\nd) Nombre de las partes, representantes, abogados, peritos 0 testigos, si los hubiere.\\n\\ne) Breve resumen del desarrollo de la audiencia con indicacion de la participacion de los testigos,\\nperitos, otros elementos probatorios y mencion de las conclusiones de las partes.\\n\\nf) Firma de las personas que de cualquier modo participaron en la audiencia.\\nCuando las audiencias sean grabadas, se levantara un acta sucinta que suscribiran las partes,\\n\\nla que incluira los datos antes mencionados con excepcidn del resumen del desarrollo de la\\naudiencia. En el expediente respectivo se conservara una copia de la grabacidn de la\\naudiencia.\\nCuando la resolucion final se dicte de manera oral, ya sea de seguido a la finalizacién de la\\naudiencia, o en un plazo no mayor a tres dias habiles posteriores a su realizacién, debiendo en\\neste ultimo caso fijarse hora y fecha al finalizar la audiencia, dicha resolucién debera ser\\nmotivada y bastara que se grabe por algun medio idédneo cuyo registro se incorporara al\\nexpediente de apelacion.\\nLas partes podran obtener una copia de la audiencia siempre y cuando aporten el medio\\napropiado para su grabacion.\\nSECCION II\\n\\nAudiencias orales en recursos de objecion\\nArticulo 10.—Convocatoria. Una vez respondida la audiencia especial, la Contraloria\\nGeneralpodra realizar una audiencia oral y publica para discutir los asuntos expuestos en el\\nrecurso y en la respuesta brindada por la entidad licitante al atender la audiencia especial. Esta\\naudiencia debera ser convocada con al menos dos dias habiles de anticipacidn contados a\\npartir del dia en que se realiza la notificacion y el dia en que se realiza la audiencia oral.\\nTambién, en el auto mediante el cual se concede la audiencia especial a la Administracion,\\npodra convocarse a la audiencia oral, la cual debera ser realizada con posterioridad al plazo\\nconferido a la entidad licitante para que dé respuesta al recurso de objecion.\\nEn ambos casos se advertira que una vez finalizada la audiencia podra dictarse la resolucion\\nfinal de manera oral, teniéndose por notificada a las partes asistente en el acto de su emision, y\\nque en caso de inasistencia sdlo se notificara la parte dispositiva de la resolucion,\\nobservandose lo contemplado en el articulo 14 de este Reglamento.\\nArticulo 11.—Tramite. El Gerente Asociado y el fiscalizador encargado de la instruccién del\\nrecurso se constituiran en el lugar, dia y hora fijados para realizar la audiencia y verificaran la\\npresencia de las partes.\\nCumplido lo anterior, dara inicio la audiencia que se realizara de la siguiente manera:\\n\\na) Se indicara la hora y fecha en que da inicio la audiencia.\\n\\nb) Se identificara el numero de licitacidn objeto del recurso, entidad licitante, asi como la parte o\\npartes objetantes.\\n\\nc) Se identificaran los miembros del organo instructor, asi como de los asesores, si los hubiere.\\n\\nd) Se identificaran las personas que asisten a la comparecencia y la calidad que ostentan.\\n\\ne) Se indicara el tiempo maximo y el orden en el uso de la palabra: primero el objetante y después\\nla Administracién. En caso de que sean varios objetantes, se dara la palabra segun el orden de\\npresentacion de los recursos ante la Contraloria General. Podra hacer uso de la palabra la\\nparte o sus asesores independientemente que solo intervenga uno, algunos 0 todos ellos, pero\\nrespetandose el tiempo maximo concedido.\\n\\nf) Se dara al objetante y a la Administracién, en ese orden, un espacio para réplica, una vez que\\n\\nlas partes hayan expuesto sus posiciones.\\ng) Cuando sean varios puntos los que se abordan en un recuso, a criterio del organo instructor y\\npara una mayor claridad, se podra dar la palabra en el orden antes indicado, agotando punto\\npor punto.\\n\\nh) El organo instructor podra hacer las preguntas que estime pertinentes. Vencido el espacio de\\npreguntas y respuestas se dara un espacio para conclusiones, primero al objetante y\\nfinalmente a la Administracion.\\n\\ni) Los tiempos de exposici6n, réplica y conclusiones seran fijados por el organo instructor, segun\\nla complejidad del caso, lo cual se indicara en la convocatoria a la audiencia oral. Un minuto\\nantes de que se venza el plazo otorgado para la intervencion, el organo instructor lo hara saber\\na la parte en uso de la palabra con el objeto que pueda concluir adecuadamente su\\nintervencion.\\n\\nj) Se indicara la hora en que se da por finalizada la audiencia y se levantara el acta, la cual\\ndebera ser suscrita por todas las partes presentes.\\n\\nk) En caso de que se proceda a dictar la resolucién final oralmente, el organo instructor se\\nlevantara a deliberar indicando previamente a las partes la hora en que se dictara la resolucion.\\nDictada ésta, las partes asistentes se daran por notificadas en el acto, y a la parte que no\\nasista se le notificara la parte dispositiva de la resolucién, observando lo indicado en el articulo\\n14 de este Reglamento.\\n\\nArticulo 12.—Dictado de la resolucion final oral. Concluida la audiencia, el organo instructor\\ndeliberara inmediatamente y procedera a dictar el acto final. En casos complejos la resolucién\\npodra emitirse en un momento posterior, debiendo indicar el organo instructor el lugar, hora y\\nfecha en que se realizara.\\nEn todos los casos, la resolucién debera ser motivada, observandose plazo fijado en el articulo\\n172 del Reglamento a la Ley de Contratacién Administrativa.\\nArticulo 13.—Voto de calidad y voto salvado. El Gerente Asociado tendra voto de calidad.\\nDe producirse un voto salvado, asi debera hacerse ver en la resolucién final oral, de no\\nhacerse asi caducara la facultad de salvar el voto.\\nArticulo 14.—Notificacién de la resolucion final oral. La resolucion final oral se tendra por\\nnotificada a las partes que asistan a la audiencia, en el momento mismo que se dicte, sin que\\nsea necesaria comunicacion posterior alguna.\\nA la parte que no haya asistido a la audiencia se le notificara en el lugar sefialado al efecto,\\nunicamente el “Por Tanto” de la resolucién, debiendo indicarse, ademas, el medio donde se\\npuede accesar a la totalidad de la misma.\\nSECCION III\\n\\nAudiencias orales en recursos de apelacion\\nArticulo 15.—Convocatoria. Una vez evacuadas todas las audiencias escritas que\\ncorrespondan, la Contraloria Generalpodra realizar una audiencia oral, ya sea de conclusiones\\no bien una audiencia plena de exposicién de alegatos, evacuacion de pruebas y conclusiones.\\nLa audiencia debera ser convocada con al menos tres dias habiles de anticipacion contados a\\n\\npartir del dia habil inmediato siguiente de la notificacién de la audiencia y el dia en que ésta se\\nrealiza. En la convocatoria se sefialara de manera expresa si se trata de una audiencia de\\nconclusiones o bien si se trata de una audiencia plena de exposicidén de alegatos, evacuacién\\nde pruebas y conclusiones.\\n\\nLa convocatoria podra realizarse en el auto de audiencia inicial o en un momento posterior.\\nCuando se trate de una audiencia plena de exposicion de alegatos, evacuacién de pruebas y\\nconclusiones, correspondera a la parte proponente del testigo o perito procurar su asistencia a\\nla audiencia, sin que la Contraloria Generaldeba hacer citacion alguna.\\n\\nArticulo 16.—Audiencia de conclusiones sin dictado de resolucion final oral. El Gerente\\nAsociado y el fiscalizador se constituiran en el lugar, dia y hora fijados para realizar la\\naudiencia y verificaran la presencia de las partes, asi como de los asesores, testigos 0 peritos\\nque cada parte presente.\\n\\nCumplido lo anterior, dara inicio la audiencia que se realizara de la siguiente manera:\\n\\na) Se indicara la hora y fecha en que da inicio la audiencia.\\n\\nb) Se identificara el numero de licitacidn objeto del recurso, entidad licitante, asi como la parte o\\npartes apelantes.\\n\\nc) Se identificaran los miembros del organo instructor, asi como de sus asesores, si los hubiere.\\n\\nd) Se identificaran las personas que asisten a la comparecencia y la calidad que ostentan.\\n\\ne) Se indicara el tiempo maximo y el orden en el uso de la palabra que sera el siguiente: apelante,\\nadjudicatario y Administracion. En caso de que sean varios apelantes, se dara la palabra segun\\nel orden de presentacion de los recursos ante la Contraloria General. Podra hacer uso de la\\npalabra la parte o sus asesores, independientemente que intervenga solo uno, algunos o todos\\nellos, pero respetandose el tiempo concedido.\\n\\nf) Se dara al apelante, el adjudicatario y a la Administracién, en ese orden, un espacio para\\nréplica, una vez que las partes hayan expuesto sus posiciones.\\n\\ng) Cuando sean varios puntos los que se abordan en un recuso, a criterio del organo instructor y\\npara una mayor claridad, se podra dar la palabra en el orden antes indicado, agotando punto\\npor punto.\\n\\nh) El organo instructor y los asesores podran realizar las preguntas que estimen pertinentes.\\nVencido el espacio de preguntas y respuestas se dara un espacio para conclusiones, al\\napelante, adjudicatario y a la Administracion, en ese orden.\\n\\ni) Los tiempos de exposici6on, réplica y conclusiones seran fijados por el organo instructor, segun\\nla complejidad del caso, lo cual se indicara en la convocatoria a la audiencia oral. Un minuto\\nantes de que se venza el plazo otorgado para la intervencion, el organo instructor lo hara saber\\na la parte que esta en uso de la palabra con el objeto que pueda concluir adecuadamente su\\nintervencion.\\n\\nj) Finalmente se indicara la hora en que se da por finalizada la audiencia y se levantara el acta\\ncorrespondiente, la cual debera ser suscrita por todas las partes presentes.\\n\\nArticulo 17—Audiencia plena de exposicién de alegatos, evacuaciOn de pruebas y\\nconclusiones sin dictado de resolucion final oral. El organo colegiado decisor, el\\n\\nfiscalizador encargado de la instruccién del recurso y los asesores, si los hubiera, se\\nconstituiran en el lugar, dia y hora fijados para realizar la audiencia y verificaran la presencia de\\nlas partes asi como de los asesores, testigos 0 peritos que cada parte presente.\\n\\nVerificada la asistencia de los testigos y peritos, permaneceran en una sala aparte donde no\\ntengan acceso a lo que sucede en la sala de audiencias y seran llamados a ésta cuando deban\\nrendir su declaracion.\\n\\nCumplido lo anterior, dara inicio la audiencia que se realizara de la siguiente manera:\\n\\na) Se indicara la hora y fecha en que da inicio la audiencia.\\n\\nb) Se identificara el numero de licitacidn objeto del recurso, entidad licitante, asi como la parte o\\npartes apelantes.\\n\\nc) Se identificaran los miembros del organo decisor colegiado, y del abogado instructor, asi como\\nde los asesores, si los hubiere.\\n\\nd) Identificacién de las personas que asisten a la comparecencia y la calidad que ostentan.\\n\\ne) Se indicara el tiempo maximo y el orden en el uso de la palabra que sera el siguiente: apelante,\\nadjudicatario y Administracidn En caso de que sean varios apelantes, se dara la palabra segun\\nel orden de presentacion de los recursos ante la Contraloria General. Podra hacer uso de la\\npalabra la parte, sus asesores, peritos, independientemente que intervenga solo uno, algunos o\\ntodos ellos, pero respetandose el tiempo concedido.\\n\\nf) Se procedera a recibir los juramentos correspondientes y a evacuar la prueba, ya sea\\ntestimonial o pericial, segun el siguiente orden: los propuestos por el apelante, el adjudicatario\\ny finalmente los propuestos por la Administracion.\\n\\ng) Los peritos responderan las preguntas que se les formulen. Tendran la facultad de consultar\\ndocumentos, notas escritas y publicaciones durante su declaracién. Si es necesario, quien\\npreside ordenara la lectura de los dictamenes periciales. De ser posible y necesario, el 6rgano\\ncorrespondiente podra ordenar que se realicen las operaciones periciales en la audiencia.\\n\\nh) Los testigos declararan sobre lo que saben acerca del hecho sobre el que versa la prueba. Al\\nfinalizar el relato, se permitira el interrogatorio directo. Iniciara quien lo propuso, continuaran las\\notras partes, en el orden que el organo considere conveniente. Luego, podran interrogar los\\nmiembros del 6rgano. Quien preside moderara el interrogatorio y evitara que el declarante\\nconteste preguntas capciosas, sugestivas o impertinentes; procurara que el interrogatorio se\\nconduzca sin presiones indebidas y sin ofender la dignidad de las personas.\\n\\ni) Evacuada la prueba, las partes formularan conclusiones por el tiempo fijado por el organo\\ndecisor colegiado y en el orden antes establecido.\\n\\nj) Finalmente se indicara la hora en que se da por finalizada la audiencia y se levantara el acta\\ncorrespondiente, la cual debera ser suscrita por todas las partes presentes.\\n\\nArticulo 18.—Dictado de la resolucion final oral en la audiencia plena de exposicion de\\nalegatos, evacuacion de pruebas y conclusiones. Concluida la audiencia, el organo decisor\\ncolegiado deliberara inmediatamente y procedera a dictar el acto final. En la deliberacién podra\\nparticipar el abogado instructor del caso, el cual participara con voz pero sin voto.\\n\\nEn casos complejos la resolucién podra emitirse con posterioridad al dia de la celebracion de la\\n\\naudiencia, debiendo indicar el organo instructor el lugar, hora y fecha en que se realizara.\\nEn todos los casos, la resolucién debera ser motivada, observandose plazo fijado en el articulo\\n183 del Reglamento a la Ley de Contratacién Administrativa.\\nArticulo 19.—Voto de calidad y voto salvado. Salvo que el Gerente de Division integre el\\norgano colegiado decisor, el Gerente Asociado proponente del caso presidira el érgano y\\ntendra voto de calidad.\\nDe producirse un voto salvado, asi debera hacerse ver en la resolucién final oral, de no\\nhacerse asi caducara la facultad de salvar el voto.\\nArticulo 20.—Notificacién de la resolucién final oral. La resolucién final oral se tendra por\\nnotificada a las partes, en el momento mismo que se dicte, sin que sea necesaria comunicacion\\nposterior alguna.\\nA la parte que no haya asistido a la audiencia se le notificara en el lugar sefialado al efecto,\\nunicamente el “Por Tanto” de la resoluciédn, debiendo indicarse ademas el medio donde se\\npuede accesar a la totalidad de la misma.\\nArticulo 21.—Dictado de la resolucion final oral en la audiencia de conclusiones. El 6rgano\\ncolegiado decisor, el fiscalizador encargado de la instruccién del recurso y lo asesores, si los\\nhubiera, se constituiran en el lugar, dia y hora fijados para realizar la audiencia y verificaran la\\npresencia de las partes, y sus representantes.\\nCumplido lo anterior, dara inicio la audiencia que se realizara segun lo sefalado en el articulo\\n16 de este Reglamento, con la salvedad que una vez concluida la audiencia se procedera a\\ndeliberar a fin de dictar la resolucion final. Aplican, en lo pertinente lo dispuesto en los articulos\\n18, 19 y 20 de este Reglamento.\\nSECCION IV\\n\\nDisposiciones finales\\nArticulo 22.—Normativa supletoria. Aplica supletoriamente lo dispuesto en el Cédigo Procesal\\nContencioso-Administrativo y Ley General de la Administracién Publica.\\nArticulo 23.—Vigencia. Rige a partir de su publicacion.\\nPubliquese.—Rocio Aguilar Montoya, Contralora General de la Republica——1 vez.—O. C. N°\\n120183.—Solicitud N° 1165.—C-409860.—(IN2012019968).\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-audiencias-orales.pdf"}