{"title": "Parámetros de implementación de las “Directrices generales para el establecimiento y funcionamiento del Sistema Específico de Valoración del Riesgo Institucional (SEVRI)", "id": "049", "metadata": "Oficio No. 1741 (DFOE-68) del 08 de febrero del 2006.", "content": "GENERAL Dy\\nsort’ FLA Rep\\nyo 7\\nS “Cy\\n\\nJ DIVISION DE FISCALIZACION OPERATIVA Y EVALUATIVA\\ncostanica GERENCIA\\n\\nAl contestar refiérase\\nal oficio No. 1741\\n\\n8 de febrero, 2006\\nDFOE-68\\n\\nSefiores/as\\n\\nMinistros/as de Gobierno\\n\\nPresidente de la Asamblea Legislativa\\nPresidente de la Corte Suprema de Justicia\\nDefensora de los Habitantes\\n\\nPresidente del Tribunal Supremo de Elecciones\\nPresidentes/as Ejecutivos/as\\n\\nReguladora General\\n\\nRectores/as\\n\\nDirectores/as Ejecutivos/as\\n\\nGerentes Generales\\n\\nDecanos/as Colegios universitarios\\nAlcaldes/sas Municipales\\n\\nIntendentes/as distritales\\nAdministradores/as\\n\\nEstimados/as sefores/as:\\n\\nAsunto: Parametros de implementaci6n de las “Directrices generales para el\\nestablecimiento y funcionamiento del Sistema Especifico de Valoracién del\\nRiesgo Institucional (SEVRI)\".\\n\\nLa Contraloria General de la Republica publicéd en La Gaceta N° 134 del 12 de julio del\\nafio pasado, las “Directrices generales para el establecimiento y funcionamiento del Sistema\\nEspecifico de Valoracién del Riesgo Institucional (SEVRI)’, en cumplimiento de la potestad\\nlegal que le confirié el articulo 18 de la Ley General de Control Interno N° 8292. De acuerdo\\ncon ese numeral, el SEVRI debe permitir al ente u érgano identificar adecuadamente su nivel\\nde riesgo institucional y adoptar los métodos de uso continuo y sistematico a fin de analizar y\\nadministrar el nivel de dicho riesgo, correspondiéndole a este érgano contralor establecer los\\ncriterios y directrices generales que sirvan de base para el establecimiento y funcionamiento\\nde ese Sistema.\\n\\nEn los puntos 5.3. y 5.4. de las Directrices mencionadas, se indica que esa normativa\\nentrara a regir a partir del primero de marzo del afio 2006 pero su implementacién se hara de\\nforma gradual y programada por las Administraciones, de acuerdo con los parametros que\\nindique este érgano contralor. Por ese motivo, esta Contraloria General ha considerado que\\nuna vez vigentes las Directrices se exigira su cumplimiento obligatorio e integral a partir del\\n1° de julio de este afio para un grupo inicial de entidades y 6rganos publicos, segun se\\nidentifican en el Anexo de este oficio.\\n\\nTel. (506) 220 3120\\nFax. (506) 220 4385\\nhttp://www.cgr.go.cr Apdo. 1179-1000, San José, Costa Rica\\n\\nCorreo Electrénico: inforegr@sol.racsa.co.cr\\nGENERAL Dy\\nsort’ FLA Rep\\nyo 7\\nS “Cy\\n\\nDIVISION DE FISCALIZACION OPERATIVA Y EVALUATIVA\\n\\ncosta nica GERENCIA\\nDFOE-68 2 00/02/2006\\n\\nLos parametros que ha definido esta Contraloria General para seleccionar el grupo\\ninicial de entidades y Organos a los que les resultara aplicable esas Directrices son los\\nsiguientes:\\n\\n1. Que el monto total del presupuesto inicial aprobado por este organo contralor para\\nel afio 2006, fuera superior a 31.000 millones de colones.\\n\\n2. Que se traten de entidades que ejercen funciones de fiscalizaci6én y control externo\\nde la Hacienda Publica.\\n\\nEl cumplimiento obligatorio de las Directrices para el resto de los entes u 6rganos\\npublicos no incluidos en ese grupo inicial, sera exigido por este 6rgano contralor a partir del 1\\nde julio del 2007; no obstante, deberan ir implementando lo dispuesto por las citadas\\nDirectrices de forma programada, de acuerdo con lo que defina cada entidad en funciédn de\\nsu valoraci6n sobre el estado actual del SEVRI y de las medidas preparatorias que determine\\ncomo esenciales para poder cumplir con el plazo establecido.\\n\\nLa Contraloria General de la Republica llevara a cabo actividades de divulgacién de las\\nDirectrices para el establecimiento y funcionamiento del SEVRI considerando, en primera\\ninstancia, al grupo de entidades y érganos para quienes esa normativa sera de acatamiento\\nobligatorio a partir del 1° de julio del 2006, segun los parametros ya definidos.\\n\\nPor otra parte, debe recordarse que la gradualidad y programacion a la que se refiere\\nla directriz 5.3. es relativa a la implementacién de las Directrices mencionadas, toda vez que\\nla obligatoriedad de contar con un SEVRI esta vigente desde la fecha de emisién de la Ley\\nGeneral de Control Interno. Asimismo, debe considerarse que de acuerdo con lo establecido\\nen el articulo 39 de dicha Ley, el jerarca, los titulares subordinados y los demas funcionarios\\npublicos incurriran en responsabilidad administrativa, cuando debiliten con sus acciones el\\nsistema de control interno u omitan las actuaciones necesarias para establecerlo,\\nmantenerlo, perfeccionarlo y evaluarlo, segun la normativa técnica aplicable.\\n\\nAtentamente,\\n\\nLic. Walter Ramirez Ramirez\\nGERENTE DE DIVISION\\n\\nWRR/ghj\\n\\nci: Despacho de la Contralora General de la Republica\\nce: Copiador\\n\\na\\n\\nfa Normativa para entes fiscalizados\\n\\nTel. (506) 220 3120\\nFax. (506) 220 4385\\nhttp://www.cgr.go.cr Apdo. 1179-1000, San José, Costa Rica\\n\\nCorreo Electrénico: inforegr@sol.racsa.co.cr\\nGENERAL Dy\\nsort’ FLA Rep\\nyo 7\\nS “Cy\\n\\nJ DIVISION DE FISCALIZACION OPERATIVA Y EVALUATIVA\\ncostanica GERENCIA\\n\\nANEXO\\nEntidades y organos publicos que deberan haber implementado las “Directrices\\ngenerales para establecimiento y funcionamiento del Sistema Especifico de Valoraci6n\\ndel Riesgo Institucional (SEVRI)” al 1° de julio de 2006.\\n\\nAutoridad Reguladora de los Servicios Publicos\\nBanco Central de Costa Rica\\n\\nBanco Crédito Agricola de Cartago\\n\\nBanco de Costa Rica\\n\\nBanco Hipotecario de la Vivienda\\n\\nBanco Nacional de Costa Rica\\n\\nBanco Popular y de Desarrollo Comunal\\n\\nCaja Costarricense de Seguro Social\\nCompania Nacional de Fuerza y Luz\\n\\nConsejo Nacional de Vialidad\\n\\nConsejo Técnico de Aviacidn Civil\\n\\nContraloria General de la Republica\\n\\nFondo de Desarrollo Social y Asignaciones Familiares\\nINS-Bancrédito Valores Puesto de Bolsa S.A.\\n\\nInstituto Costarricense de Acueductos y Alcantarillados\\n\\nInstituto Costarricense de Electricidad\\nInstituto Nacional de Aprendizaje\\n\\nInstituto Nacional de Seguros\\n\\nInstituto Nacional de Vivienda y Urbanismo\\nJunta de Protecciédn Social de San José\\nMinisterio de Educacién Publica\\n\\nMinisterio de Hacienda\\n\\nMinisterio de Obras Publicas\\n\\nMinisterio de Salud\\n\\nMinisterio de Seguridad Publica\\n\\nMinisterio de Trabajo y Seguridad Social\\nPoder Judicial\\n\\nRefinadora Costarricense de Petrdleo\\nSuperintendencia de Pensiones\\nSuperintendencia General de Entidades Financieras\\nSuperintendencia General de Valores\\nTribunal Supremo de Elecciones\\nUniversidad de Costa Rica\\n\\nTel. (506) 220 3120\\nFax. (506) 220 4385\\nhttp://www.cgr.go.cr Apdo. 1179-1000, San José, Costa Rica\\n\\nCorreo Electrénico: inforegr@sol.racsa.co.cr\\n\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/control-interno/directrices-sevri-parametros.doc"}