{"title": "Normas Técnicas de Control Interno aplicables a los Órganos e Instituciones del Sistema de la Integración Centroamericana (NTCI-SICA)", "id": "018", "metadata": "Aprobadas el 21 de febrero del 2014 en la VIII Reunión del CFR-SICA. Aviso. Publicado en La Gaceta No. 104 del 01 de junio del 2015.", "content": "ake D\\nwet Py\\n* *\\n\\nx\\nkat\\n\\nUNION EUROPEA\\n\\nNormas Técnicas de Control Interno\\naplicables a los Organos e Instituciones del\\n\\nSistema de la Integraci6n Centroamericana\\n\\nNTCI-SICA\\n\\nae oA\\n\\n1\\nNTCI-SICA\\n\\nACUERDO No. I:\\n\\nEl CONSEJO FISCALIZADOR REGIONAL DEL SISTEMA DE\\nLA INTEGRACION CENTROAMERICANA (CFR-SICA).\\n\\nCONSIDERANDO:\\n\\nQue en la XXIX Reunidn Ordinaria de Jefes de Estado\\ny de Gobierno del SICA, del 16 de diciembre de 2006,\\ncelebrada en la ciudad de San José, Costa Rica, los Jefes de\\nEstado y de Gobierno, acordaron instruir a la Secretaria\\nGeneral del SICA para que, en coordinacidn con los entes\\ncontralores de los paises miembros del SICA presente a\\nla brevedad, por intermedio del Consejo de Ministros de\\nRelaciones Exteriores, una propuesta final para la creacién\\ndel Ente Contralor Regional.\\n\\nQue el | | de diciembre de 2007, mediante Acuerdo suscrito\\npor los Cancilleres de los Paises Centroamericanos, Belice,\\nPanama y Republica Dominicana, se cred el Organismo\\nSuperior de Control Regional del Sistema, reconocido\\ncomo Consejo Fiscalizador Regional del Sistema de la\\nntegracidn Centroamericana (CFR-SICA), para que\\nfuncione como un ente regional técnico y auténomo,\\nencargado del control y fiscalizacidn de la gestidn\\nrealizada por los Organos e Instituciones del Sistema de la\\nntegracidn Centroamericana (SICA).\\n\\nQue seguin el Acuerdo de Creacidén del CFR-SICA, en\\nel Articulo 2, numeral 2, tiene como atribucidn: “Emitir\\nla normativa legal y técnica en materia de fiscalizacion\\ny control de la gestidn administrativa y operativa de los\\nmismos’’; y en su Articulo 4, numeral 4, tiene como\\nfuncidn: “‘Emitir las normas de control interno, aplicables\\na los Organos e Instituciones del SICA y evaluar su\\ncumplimiento”’.\\n\\nQue es necesario que los diferentes Organos e\\nInstituciones del SICA, dispongan de un_ instrumento\\ntécnico que contenga pautas generales para orientar el\\naccionar del sistema de control interno, fundamentado en\\nprincipios bdsicos para el logro de la eficiencia, efectividad,\\neconomia y transparencia en su gestion y a su vez, faciliten\\nelaborar las herramientas administrativas internas que\\npermitan el cumplimiento de controles administrativos y\\noperativos.\\n\\nPOR TANTO,\\n\\nEn uso de las facultades legales atribuidas en el Acuerdo de\\nCreacion, en el Articulo 2, numeral 2 y Articulo 4, numeral 4.\\n\\nACUERDA:\\n\\nAPROBAR LAS SIGUIENTES NORMAS TECNICAS DE\\n\\nCONTROL INTERNO APLICABLES A LOS ORGANOS\\nE INSTITUCIONES DEL SISTEMA DE LA INTEGRACION\\nCENTROAMERICANA (NTCI-SICA), ASI:\\n\\nNTCI-SICA\\n\\nNORMAS TECNICAS DE CONTROL INTERNO\\n\\nCAPITULO PRELIMINAR\\n\\nAmbito de aplicacion.\\n\\nArt. |.- Las normas técnicas de control interno tienen cardcter\\nobligatorio, en los Organos e Instituciones del SICA y sus\\nservidores.\\n\\nComentario:\\n\\nLos articulos |, parrafo primero, y articulo 2, numeral |, del\\nAcuerdo de Creacién del CFR-SICA, establecen que el ambito\\nde fiscalizacién del CFR-SICA, son los Organos e Instituciones\\ndel SICA.\\n\\nDefinicién de Control Interno.\\n\\nArt. 2.- Se entiende por control interno el conjunto de procesos\\ncontinuos e interrelacionados realizados por la maxima autoridad\\n0 titular, funcionarios y empleados de los Organos e Instituciones\\ndel SICA, disefiados para prevenir riesgos y proporcionar seguridad\\nrazonable en la consecucidn de sus objetivos.\\n\\nComentario:\\nEl control interno es un proceso integral, dinamico, es decir que\\n\\npuede ser actualizado y adaptarse constantemente para adecuarse\\nalos cambios que enfrenta la institucidn, estos cambios siempre de\\nacuerdo a la naturaleza y fines de la gestion institucional; el control\\ninterno es ejecutado por la gerencia y el personal, y esta disefado\\npara prevenir los riesgos y para dar una seguridad razonable de\\nque en la consecucién de la misién de la entidad, se alcanzaran\\nlos objetivos planteados. La gerencia y el personal de todos los\\nniveles deben estar involucrados en este proceso.\\n\\nObjetivos del Control Interno.\\n\\nArt. 3.- El control interno tiene como finalidad contribuir al logro\\nde los objetivos generales de los Organos e Instituciones del\\nSICA, que estan definidos por medio de objetivos especificos,\\natribuciones, funciones, procesos y actividades que forman parte\\nintegral de los objetivos generales.\\n\\nLos objetivos generales del control interno son: a) Ejecutar\\nlas operaciones de manera ordenada, ética, eficiente y efectiva;\\nb) Obtener confiabilidad y oportunidad de la informacion;\\nc) Cumplir con tratados, convenios, leyes, reglamentos,\\ndisposiciones administrativas y otras regulaciones aplicables; y\\nd) Salvaguardar los recursos por pérdida, desperdicio, abuso,\\nerrores, fraude e irregularidades.\\n\\nComentario:\\n\\nLas operaciones de una institucidn deben realizarse de manera\\norganizada y metddica, por funcionarios y empleados que observen\\nuna conducta ética, que brinden sus servicios publicos con Justicia\\ne imparcialidad; evitando ineficiencias, es decir, utilizar cantidad y\\ncalidad de recursos para alcanzar los resultados esperados, y que\\néstos satisfagan los fines previstos.\\n\\nEl proceso de las operaciones se ejecutard desarrollando y\\nfacilitando informacidn financiera y no financiera de confianza y\\n\\nNTCI-SICA\\n\\noportuna para interesados internos y externos, para la toma de\\ndecisiones, la rendicidn de cuentas de la gestidn y atencién de los\\nusuarios en general.\\n\\n‘Todas las instituciones para el desarrollo de su misidn y logro de\\nsus objetivos, requieren del cumplimiento del marco normativo\\nque le es aplicable, sean estos tratados, convenios, leyes, acuerdos,\\ndisposiciones administrativas y técnicas para el desarrollo de sus\\n\\noperaciones y el logro de los objetivos previstos.\\n\\nAsi mismo, es importante que para los recursos percibidos a\\ncualquier titulo, se establezcan registros adecuados desde la\\nadquisicion hasta la disposicion final de tales recursos.\\n\\nComponentes del Control Interno\\n\\nArt. 4.- Los componentes del control interno son: ambiente de\\ncontrol, valoracién de riesgos, actividades de control, informaci6n,\\ncomunicacidn y seguimiento.\\n\\nComentario:\\n\\nSegun el Informe sobre el “Marco Integrado de Control Interno”’\\n(Internal Control-Integrated Framework) elaborado en 1992\\npor el Comité de Organizaciones Patrocinadoras de la Comision\\nTreadway (COSO Committee of Sponsoring Organizations of\\nthe Treadway Commission), basado en una recopilacién mundial\\nde informacién sobre tendencias y conocimientos relativos a\\ncontrol interno. Este informe en su versidn original establecid\\ncinco componentes de control interno, que prevalecen en la\\nactualidad, y de los cuales se hace referencia a continuacidn.\\na) Ambiente de Control: Constituye la base de la estructura del\\ncontrol, en este componente se deben definir los instrumentos\\nque establecen los valores éticos e integridad de los servidores,\\ndesde la maxima autoridad, quien debe dar el tono mas alto en\\nsu conducta y compromiso con la integridad, apoyo a las normas\\nde control interno. Este componente define ademas, la estructura\\norganica de la institucidn que regularmente debe responder a\\nsu instrumento legal de creacidn, estableciendo adecuadamente\\n\\nlos niveles jerarquicos y areas de autoridad y responsabilidad\\npara todos los niveles administrativos y operativos; se definen las\\npoliticas y practicas de recursos humanos; se establece ademds\\nja funcidn de auditoria interna, para crear una atmdsfera de\\nconfianza en la institucién.\\n\\nb) Valoracién de Riesgos: En este componente se deben definir\\nlos objetivos institucionales e identificar y analizar los posibles\\nriesgos en la ejecucién y obtencidn de tales objetivos, creando\\n\\nuna base para determinar cémo deben de gestionarse los riesgos.\\n\\nc)Actividades de Control.Se refiere alas politicas y procedimientos\\nque se establecen para la salvaguarda de los recursos de la\\ninstitucion, proveen seguridad razonable en la administracion de los\\nmismos, evidencian que se estan tomando las acciones necesarias\\npara enfrentar los factores de riesgo implicados en el logro de los\\nobjetivos de la entidad, son aplicables en todos los niveles de la\\norganizacidn, como aprobaciones y autorizaciones, conciliaciones,\\nseguridad de activos, rotacién del personal, rendicidn de fianzas y\\nsegregacién de funciones, tomando en cuenta el costo beneficio\\nen su disefo.\\n\\nd) Informacién y Comunicacidn. La institucién debe establecer\\nlos procesos para identificar, registrar y comunicar informacion,\\nrelacionada con actividades y eventos internos y externos, la cual\\ndebe ser relevante, confiable, correcta y oportuna.\\n\\nNTCI-SICA\\n\\ne) Seguimiento. El control interno debe someterse a un\\nproceso continuo de monitoreo o seguimiento, por la maxima\\nautoridad y niveles gerenciales de cada institucidn. Este proceso\\nse realiza para valorar la calidad del funcionamiento del control\\ninterno, y asegurase que se estan cumpliendo oportunamente\\nlas correcciones 0 recomendaciones de auditorias o de otras\\nrevisiones correspondientes.\\n\\nResponsables del Control Interno.\\n\\nArt. 5.- La responsabilidad principal por el disefio, implantacidn,\\nevaluacién y perfeccionamiento del control interno corresponde\\nala maxima autoridad de cada Organo e Institucién del SICA, los\\nniveles gerenciales y demas jefaturas en el area de su competencia\\ninstitucional. Corresponde a los demds empleados realizar las\\nacciones necesarias para garantizar su efectivo cumplimiento.\\n\\nComentario:\\n\\nLa maxima autoridad tiene la mayor responsabilidad por el\\ncontrol interno de la Institucién, para tal efecto, establece los\\ncriterios fundamentales de control y aprueba los mecanismos y\\nmedidas correspondientes para su puesta en practica; los demas\\nniveles gerenciales y de jefatura son responsables por el control\\ninterno que funciona dentro del ambito de accidn y de ejercer\\nuna supervision directa sobre los miembros de su drea para\\nguiarlos en la observancia de los controles aplicables. El resto de\\n\\nlos empleados deben cumplir de la mejor manera posible, con las\\n\\nresponsabilidades que se les hayan asignado.\\n\\nLa maxima autoridad generalmente esta definida en el estatuto\\nde creacién de cada Organo e Institucién del SICA.\\nSeguridad razonable.\\n\\nArt. 6.- El control interno proporciona una seguridad razonable\\npara el cumplimiento de los objetivos institucionales.\\n\\nComentario:\\n\\nEl control interno se desarrolla con la ejecucidn de una serie de\\nacciones y actividades que ocurren como parte de las operaciones\\nde las instituciones y que son llevadas a cabo por personas, y\\npor tanto, esta sujeto a la probabilidad de ser mal entendido\\n© mal ejecutado, por el desconocimiento o actitudes como el\\ndescuido y la apatia, estados como la fatiga o acciones como la\\ncolusidn; asf como la imposibilidad practica de establecer sistemas\\nde control interno que cubran todos los posibles riesgos que\\nenfrente la organizacidn. Estas situaciones provocan que el control\\n\\ninterno solo pueda garantizar una seguridad razonable, y nunca\\nuna seguridad absoluta, acerca de los objetivos institucionales.\\nLo anterior debe ser advertido por el responsable del control\\ninterno, a quién corresponde hacer los mejores esfuerzos para\\nsuperar tales limitaciones.\\n\\nCAPITULO |\\n\\nNORMAS RELATIVAS AL AMBIENTE DE CONTROL\\n\\nAmbiente Propicio para el Control.\\n\\nArt. 7.- La maxima autoridad principalmente, debe fomentar un\\nambiente propicio para que funcione el control interno, mediante\\nla generacion de una cultura que promueva, entre los miembros\\nde la institucidén, el reconocimiento del control como parte\\n\\nNTCI-SICA\\n\\nintegrante de los sistemas institucionales.\\n\\nComentario:\\n\\nLa labor principal de la maxima autoridad, radica en conducir\\nactividades para satisfacer objetivos determinados, planificando,\\norganizando, dirigiendo, coordinando y controlando el esfuerzo\\nhumano y el uso de los recursos disponibles en la organizacion.\\nEsto implica generar un ambiente de trabajo que contribuya con\\nla prestacién oportuna de los servicios y la realizacion eficiente de\\nlas operaciones por parte de todos los funcionarios y empleados,\\nasimismo, incentive el apoyo continuo a las actividades, prdacticas y\\nmecanismos de control vigentes dentro de la organizacion.\\n\\nComo parte de ese ambiente, la administracidn debe promover\\nactitudes acordes con la cultura de control, aplicando una filosofia\\ny estilo administrativo propicio para ese objetivo, y el empleo de las\\nherramientas y los recursos que estime pertinentes para difundir\\nesa cultura, como son los sistemas de incentivos y la capacitacion.\\n\\nIntegridad y Valores Eticos.\\n\\nArt. 8.- La maxima autoridad, los demas niveles gerenciales y de\\njefatura deben mantener y demostrar su_ integridad personal y\\nprofesional, sus valores éticos en el cumplimiento de sus deberes\\ny obligaciones; asf como contribuir con su liderazgo y acciones a\\npromoverlos en la organizacidn, para su cumplimiento por parte de\\nlos demas servidores; para ello, se procurara establecer un Codigo\\nde Conducta que promueva la adhesion del personal a esos valores.\\n\\nComentario:\\n\\nLa forma de actuar de las autoridades de la institucidn refleja\\nlos valores 0 motivaciones que inducen a sus miembros a\\ncomportarse como lo hacen. Por esa razdn, se deben identificar\\ncudles son los rasgos y cualidades éticas y morales necesarios\\nen su personal para impulsar el sistema organizacional hacia\\nun Optimo funcionamiento. Es importante, que los procesos\\nde reclutamiento y seleccidn de personal se realicen teniendo\\npresentes esos rasgos y cualidades, que se asegure la contratacién\\nde nuevos funcionarios y empleados que posean caracteristicas\\nde integridad y ética, y luego velar que los mantengan.\\n\\nCon ese propdsito la administracidn debe implantar medidas\\ny mecanismos vdlidos para fomentar la adhesién permanente\\n\\na una escala de valores correcta desde el punto de vista social,\\nprofesional y de la cultura organizativa, asf como la sujecién\\npermanente al ordenamiento juridico vigente.\\n\\nCompromiso con la Competencia.\\n\\nArt. 9.- La maxima autoridad, los demas niveles gerenciales y de\\njefatura deben realizar las acciones que conduzcan a que todo el\\npersonal sea competente, es decir, que posea habilidades, actitudes\\ny conocimientos que les permita llevar a cabo los deberes\\nasignados y entender la importancia de establecer y llevar a la\\npractica adecuados controles internos.\\n\\nComentario:\\n\\nCada Organo e Institucién del SICA, debe identificar el\\nconocimiento y las habilidades que son necesarias para todas\\ny cada una las funciones que se deben llevar a cabo para el\\nmejor cumplimiento de su competencia. Ello es esencial, no solo\\npara contratar el personal que posea el nivel de preparacién y\\nexperiencia que se ajuste a los requisitos del puesto, sino también\\nproporcionarle la capacitacion y adiestramiento necesario.\\n\\nConsejo Fiscalizador Regional del\\nSistema de la Integracion Centroamericana\\nCFR-SICA\\n\\nE pi\\n{4 ITEGRaciON CENTRO\\n\\nNTCI-SICA\\n\\nAprobadas el 21 de febrero del 2014,\\nen la VIII Reunion del CFR-SICA\\n\\nSan Salvador, El Salvador, C. A.\\nNTCI-SICA\\n\\nEstilo de Gestion.\\n\\nArt. |0.- La maxima autoridad, los demds niveles gerenciales y de\\njefatura deben mantener una actitud de apoyo permanente hacia\\nel control interno, la independencia, la competencia y de liderazgo\\ncon el ejemplo; desarrollar y mantener un estilo de gestidn que le\\npermita administrar un nivel de riesgo, orientado a la medicidn del\\ndesempefio y que promueva una actitud positiva hacia mejores\\nprocesos de control.\\n\\nComentario:\\n\\nLa aplicacidn de la filosofia COSO en el control interno requiere\\nde servidores que desarrollen y mantengan un estilo de\\nadministrar, con base en tres puntos esenciales, a saber: a. Que\\nestén dispuestos a administrar considerando un nivel de riesgo\\nresidual, que se debe definir, y desarrollar una gestidn adecuada,\\nni tan conservadora o muy arriesgada que ponga en riesgo su\\ngestion; b. Que permitan y mas bien soliciten, ser calificados por su\\ngestion, y c. Que muestren siempre una actitud y acciones abiertas\\nhacia mejores procedimientos de control.\\n\\nLa actitud establecida por la alta gerencia esta reflejada en todos los\\naspectos y acciones de la gerencia. La entrega, el involucramiento\\ny el apoyo de titulares, permiten generar y mantener una actitud\\npositiva hacia el control interno de la organizacidn.\\n\\nEstructura Organizacional.\\n\\nArt. | |.- La maxima autoridad, los demds niveles gerenciales y\\nde jefatura, deben definir una estructura organizativa que\\napoye efectivamente los objetivos organizacionales, que facilite\\nla realizacidn de los procesos, las labores y la aplicacién de los\\ncontroles pertinentes para el logro de los objetivos institucionales.\\nLa estructura organizativa debe proveer asignacién de autoridad\\ny responsabilidad, delegacién de autoridad y responsabilidad, y\\nlineas apropiadas de rendiciédn de cuentas.\\n\\nComentario:\\n\\nLa estructura organizacional define las areas claves de la entidad\\nrespecto de la autoridad y responsabilidad. La delegacién de\\nautoridad y la responsabilidad se relacionan con la manera en\\nla que la autoridad y la responsabilidad son delegadas a través\\nde la entidad. Puede no haber asignacién de autoridad o una\\nresponsabilidad que no sea reportada. Por tal motivo, deben\\nser definidas lineas apropiadas de rendicidn de cuentas. En\\ncircunstancias excepcionales, otras lineas de rendicidn de cuentas\\ntienen que ser posibles ademas de las normales, como en aquellos\\ncasos en que la gerencia esta involucrada en irregularidades.\\n\\nEl organigrama, que es la representacidn formal de la estructura de\\nla Institucidn, debe estar actualizado y autorizado por la autoridad\\nque corresponda.\\n\\nAreas de Autoridad, Responsabilidad y Relaciones de Jerarquia.\\nArt. |2.- La maxima autoridad, los demds niveles gerenciales y de\\njefatura deben asignar la autoridad y la responsabilidad, asi como\\nestablecer claramente las relaciones de jerarquia, proporcionando\\nlos canales apropiados de comunicacion.\\n\\nComentario:\\n\\nLa asignacidn de autoridad y la consecuente responsabilidad, deben\\nestar formalizadas en manuales u otros documentos autorizados\\n\\nNTCI-SICA\\n\\npor el funcionario correspondiente, en los que se debe establecer\\ncon claridad los limites de su ambito de accidn, las_relaciones de\\njerarquia y los canales mas directos de comunicacidn.\\n\\n‘Todos los funcionarios y empleados son enteramente responsables\\nen el cumplimiento de una competencia delegada, sobre la cual\\ndeben rendir cuentas, pero la autoridad que delega la funcidn o\\nel proceso, comparte la responsabilidad final con aquél que es su\\ndesignado.\\n\\nPoliticas y Practicas para la Administracion del Capital Humano.\\n\\nArt. 13.- La maxima autoridad, conjuntamente con los demas\\nniveles gerenciales y de jefatura debe establecer politicas y\\npracticas de personal, principalmente las que se refieran a\\ncontratacion, induccién, entrenamiento, evaluacién, promocidn y\\nacciones disciplinarias, para asegurar una apropiada planificacién y\\nadministracién del capital humano de la institucin.\\n\\nComentario:\\n\\nLa administracién del recurso humano debe contemplar politicas\\ny procedimientos adecuados para que se ejecuten correctamente\\nodas las tareas referentes a la planificacidn, contratacidn,\\nconduccién y desarrollo del personal, considerando que tales\\npoliticas y procedimientos constituyen los controles aplicables a la\\ngestion de recursos humanos por parte de los responsables, ya sea\\npor medio de la Unidad correspondiente o por los funcionarios\\nque deben ejercer liderazgo sobre los servidores que laboran bajo\\nsus Ordenes.\\n\\nLa determinacién del numero de servidores requeridos y de las\\ncompetencias deseables debe estar respaldada por un andlisis de\\nla organizacidn y sus actividades y ser producto de una adecuada\\nplanificacidn de personal. Los requisitos que se establezcan deben\\nobservar no sdlo los conocimientos practicos o académicos que\\nposee una persona; sino también los valores, actitudes y habilidades\\npersonales; criterios que sirven para determinar si un futuro\\nempleado podria colaborar eficazmente en el desarrollo de las\\ntareas y ajustarse a lo largo del proceso a la Instituci6n y su cultura.\\n\\nCapacitacion y Entrenamiento del Talento Humano.\\n\\nArt. 14.- Cada funcionario y empleado de los Organos e\\nInstituciones del SICA, es responsable de mantener actualizados\\nsus conocimientos; sin embargo, la maxima autoridad, los niveles\\ngerenciales y las jefaturas correspondientes, determinardn\\nanualmente, las necesidades de capacitacidn y entrenamiento que\\npermitan desarrollar las capacidades, aptitudes y valores de los\\nservidores en el area bajo su responsabilidad.\\n\\nComentario:\\n\\nLa capacitacidn y entrenamiento del talento humano, en todos los\\nniveles de la organizacidn, no sdlo actualiza sus conocimientos sino\\ntambién aumenta su rendimiento y eleva la calidad de su trabajo.\\n\\nLa capacitacién y entrenamiento de todos los servidores del\\nOrgano o Institucién, podra realizarse por medio de cursos\\nformales,seminarios,conferencias y practicas al interior de la entidad\\ncon instructores especializados o en centros educativos de otras\\nentidades o institutos existentes en la regidn centroamericana.\\n\\nNTCI-SICA\\n\\nAsistencia y Permanencia del Personal.\\n\\nArt.l5- En todos los Organos e Instituciones del SICA, se\\nestableceran normas y procedimientos que aseguren la asistencia,\\npuntualidad y permanencia en los sitios de trabajo de todos los\\nfuncionarios y empleados, segun los horarios y jornadas establecidos.\\n\\nComentario:\\n\\nLa Unidad de Recursos Humanos serd la encargada de establecer\\nel control del personal y el jefe inmediato superior ejercera el\\ncontrol del servidor bajo su responsabilidad.\\n\\nLos registros de asistencia, puntualidad y permanencia serviran de\\nayuda para evaluar el rendimiento de los servidores.\\n\\nUnidad de Auditoria Interna.\\n\\nArt. |6.- En todos los Organos e Instituciones del SICA, con las\\nsalvedades que procedan y que estén debidamente justificadas, la\\nmaxima autoridad deberd asegurar la creacidn y funcionamiento\\nde la unidad de auditoria interna, que disponga de independencia,\\nel apoyo superior y los recursos necesarios para brindar asesoria\\noportuna y profesional en el dmbito de su competencia.\\n\\nComentario:\\n\\nLa auditoria interna ejerce una funcidn necesaria que agrega valor\\nalos procesos organizacionales, es un elemento retro alimentador\\ndel control interno, apoya a la maxima autoridad y al resto del\\npersonal para que su desempefio se ejecute con apego a la\\nlegalidad y sanas practicas administrativas.\\nEl ejercicio de las funciones de la unidad de auditoria interna,\\nestara sujeto a las Normas de Auditoria emitidas por el Consejo\\nFiscalizador Regional del Sistema de laIntegracién Centroamericana\\n(CFR-SICA).\\n\\nAlgunos elementos a tomar en cuenta para la creacidn de la\\nunidad de auditoria interna son: el tamafio de la organizacidn, el\\nmonto presupuestario de funcionamiento, numero de personal\\nde una entidad, entre otros.\\n\\nCAPITULO II\\n\\nNORMAS RELATIVAS A LA VALORACION DE\\nRIESGOS\\n\\nDefinicion de Objetivos Institucionales.\\n\\nArt. |7.- Se deberan definir los objetivos y metas institucionales,\\nconsiderando la visisn y misién del Organo e Institucién del\\nSICA y revisarlos periddicamente, introducirles las modificaciones\\nrequeridas, para que continuen siendo gujas claras para la\\nconduccion de la institucion.\\n\\nComentario:\\n\\nLa definicidn de objetivos y metas es una condicidn previa\\npara la valoracién de riesgos y es una parte clave del proceso\\nadministrativo. Tan importante como la definicién de objetivos y\\nmetas, es el proceso de revisar periddicamente su cumplimiento,\\nmediante informes de evaluacién, que deben llevar como fin\\nultimo poder hacer las correcciones que sean pertinentes, en el\\nmomento adecuado, para alcanzar nuestros objetivos y metas.\\n\\nNTCI-SICA\\n\\nPlanificacion Participativa.\\n\\nArt. 18.- La identificacidn y evaluacién de los riesgos, como\\ncomponente del sistema de control interno, debe estar sustentada\\nen un sistema de planificacién participativo que permita establecer\\nla mision y visidn institucional, sus objetivos, metas y politicas, con\\nbase al conocimiento de los medios y factores internos y externos\\nen que opera la institucidn.\\n\\nComentario:\\n\\nLa planificacién institucional, es un proceso importante que\\npermite definir objetivos y metas a largo, mediano y corto plazo,\\nlos que se traducen en planes estratégicos y operativos anuales, y\\nestos instrumentos son esenciales para evaluar permanentemente\\nel desarrollo y logro de los fines institucionales.\\n\\nPlan Estratégico.\\n\\nArt. 19. En todos los Organos e Instituciones del SICA, se debe\\nelaborar un Plan Estratégico, para un periodo minimo de 3 afios, con\\ncriterios de prevision en el que se definird la estrategia a seguir para\\nlograr el cumplimiento de la misidn, visidn y objetivos previstos.\\n\\nComentario:\\n\\nLa planificacidn debe efectuarse con oportunidad, en el marco\\nde la politica interna del Organo e Institucidn del SICA, debe ser\\ncontinua, flexible y sujeta a evaluacion.\\n\\nEl Plan Estratégico refleja cual sera la estrategia a seguir por la\\nentidad para el logro de sus objetivos y metas a mediano y largo\\nplazo, que generalmente son de tres a cinco afios.\\nPlan Anual Operativo.\\n\\nArt. 20.- En todos los Organos e Instituciones del SICA, se debe\\nelaborar un Plan Anual Operativo, con criterios de prevision\\ny formulacién de objetivos y metas, congruentes con la visidn,\\nmision y la estrategia definida en el Plan Estratégico institucional.\\nEste Plan debe estar respaldado con el presupuesto de ingresos\\ny gastos, que incluya todas las posibles fuentes de financiamiento.\\n\\nComentario:\\n\\nLa planificacidn debe efectuarse con oportunidad, en el marco de\\nla politica interna de la entidad, debe ser continua, flexible y sujeta\\na evaluacidn.\\n\\nLos resultados que se deseen alcanzar en el corto plazo,se concretaran\\nen metas cualitativas o cuantitativas, segun corresponda y con el\\nrespaldo de un presupuesto financiero para garantizar su éxito.\\n\\nEl Plan Operativo es parte del Plan Estratégico, pero se refiere a\\nlas operaciones a realizar en el corto plazo.\\n\\nIdentificacion de Riesgos.\\n\\nArt. 2|.- La méaxima autoridad, los demas niveles gerenciales y\\nde jefatura deben identificar los factores de riesgos relevantes,\\n\\ninternos y externos, que estén asociados al logro de los objetivos\\ninstitucionales.\\n\\nComentario:\\n\\nEl primer paso para iniciar el proceso de valoracién de riesgos\\n\\nNTCI-SICA\\n\\nconsiste en identificar los factores de riesgos, es decir aquellos\\neventos relevantes de origen interno y externo, que de llegar a\\nproducirse, pueden impedir u obstaculizar el logro de los objetivos\\nde la organizacién. Los métodos para identificar los factores de\\nriesgo pueden ser de los mas sofisticados, por ejemplo el uso\\nde software especializado, hasta los mds sencillos por ejemplo\\ntalleres, andlisis FODA, etc.\\n\\nAnalisis de Riesgos Identificados.\\n\\nArt. 22.- Los factores de riesgo que han sido identificados\\ndeben ser analizados en cuanto a su impacto 0 significado y a la\\nprobabilidad de ocurrencia, para determinar su importancia.\\n\\nComentario:\\n\\nLos métodos utilizados para determinar la importancia relativa\\nde los riesgos pueden ser diversos, pero al menos se debe incluir\\nuna estimacion de su probabilidad de ocurrencia y del costo de\\nla pérdida derivada, con el objeto de priorizar ya que todos\\nlos factores de riesgo no pueden ser administrados, por lo que\\nsiempre va a existir un riesgo residual. Por tanto, es conveniente\\nestablecer, que dada la limitacidn de recursos de una institucion,\\nes preciso definir cudles riesgos merecen una atencidn inmediata\\ny cudles pueden recibir un menor esfuerzo.\\n\\nLos riesgos que se estimen como de alta probabilidad de\\nocurrencia y alto impacto ameritaran la atencidn preferente. Por\\nel contrario, riesgos de baja probabilidad de ocurrencia y bajo\\nimpacto, no justificaran su atencidn.\\n\\n20\\n\\nGestion de Riesgos.\\n\\nArt. 23.- Analizada la probabilidad de ocurrencia y el impacto de\\nlos riesgos, se deben decidir las acciones que se tomaran para\\nevitar © minimizar el nivel del riesgo.\\n\\nComentario:\\n\\nLa gestidn del riesgo implica la decisi6n de cuales riesgos seran\\nadministrados, lo cual implica una decisidn institucional del nivel\\nde riesgo residual que se debe gestionar definiendo las acciones\\nque se realizaran para reducir la probabilidad de ocurrencia de los\\nfactores de riesgo.\\n\\nCAPITULO III\\n\\nNORMAS RELATIVAS A LAS ACTIVIDADES DE\\nCONTROL\\n\\nDocumentacion, Actualizacién y Divulgacion de Politicas y\\nProcedimientos.\\n\\nArt. 24.- La maxima autoridad y demas niveles gerenciales, deben\\nemitir las politicas y procedimientos de control, documentarlos,\\nmantenerlos actualizados y divulgarlos internamente, a fin de que\\nel resto de funcionarios y principalmente los que deben aplicar\\nlos procedimientos estén debidamente informados, para darle\\ncumplimiento a las medidas de control interno adoptadas.\\n\\nNTCI-SICA\\n\\nComentario:\\n\\nLos controles y aspectos pertinentes a las transacciones y hechos\\nsignificativos que se produzcan como resultado de la gesti6n,deben\\nrespaldarse adecuadamente con la documentacién de soporte\\npertinente. Las politicas y procedimientos de control deben\\nestar definidos en manuales, acuerdos, instructivos, circulares etc.\\nEmitidos y aprobados por la autoridad competente.\\n\\nToda disposicidn de control interno, debe reunir ciertas\\ncondiciones o requisitos, como los siguientes: tener propdsito\\nclaro, apropiada al logro de los objetivos de la entidad, que sirva\\nde control de las operaciones, faciliten la fiscalizacidn de terceros\\npara analizar las operaciones.\\n\\nControl Integrado.\\n\\nArt. 25.- Las medidas y practicas de control interno, establecidas\\npor la administracion, deben ser integradas a todos los procesos\\ninstitucionales, a fin de promover que la gestidn se ajuste a los\\nobjetivos y misidn de la entidad.\\n\\nComentario:\\n\\nLos procedimientos, practicas y cualquier medida de control\\ninterno, que se aplique a una operacidn administrativa o financiera,\\ndeben estar integrados a todos los procesos de la institucidn, y\\nestar aprobados y consignados en manuales de procedimientos\\nu otros instrumentos de caracter normativo, los cuales deben\\nser revisados periddicamente para actualizarlos conforme a los\\ncambios administrativos o mejoras que deberian incorporarse\\npara realizar una gestion mas eficaz y eficiente.\\n\\n21\\n22\\n\\nPoliticas y Procedimientos deAutorizacion, Aprobacion y Ejecucion.\\n\\nArt.26.- Las politicas y procedimientos de autorizacidn,aprobacién\\ny ejecucion de los procesos, operaciones y transacciones, deben\\nestar formalmente establecidos y definir con claridad la autoridad\\ny responsabilidad de los funcionarios encargados de autorizar y\\naprobar los resultados de la gestién_ Institucional.\\n\\nComentario:\\n\\nLa autorizaci6n y la aprobacidn son la forma iddnea de asegurar\\nque sdlo se realicen actos y transacciones que cuentan con el\\naval del funcionario competente. Este aval debe ser acorde a la\\nmisi6n, estrategia, planes, presupuestos y normativa legal aplicable;\\nasi mismo, los resultados de la gestidn deberdn someterse al\\nconocimiento de los individuos que, en vista de su capacidad\\ntécnica y designacién formal, cuenten con autoridad jerdrquica\\npara otorgar la aprobacidn correspondiente.\\n\\nLa autorizacién, aprobacion y ejecucidn seran documentadas y\\ncomunicadas explicitamente a los funcionarios responsables; las\\ndiversas fases que integran un proceso, transaccidn u operacidn,\\nse distribuiran, entre los diversos funcionarios y unidades de la\\nentidad, de tal manera que el control total de su desarrollo esté\\ndebidamente separado.\\n\\nSistema Contable y Presupuestario.\\n\\nArt. 27.- La institucidn deberd establecer los sistemas contable y\\npresupuestario, de conformidad con las disposiciones legales y\\ntécnicas o de conformidad a lo que defina el Sistema de la Integracién\\nCentroamericana, a través de la Secretaria General del SICA.\\n\\nNTCI-SICA\\n\\nComentario:\\n\\nEl Sistema Contable como el Presupuestario, son dos instrumentos\\nde administracién y control fundamentales para contar con un\\ncontrol interno exitoso. La contabilidad sistematiza y los registros\\ngeneran informacién oportuna y confiable tanto de los recursos\\ndisponibles, como las obligaciones adquiridas por la institucidn;\\nademds produce conocimiento de las transacciones y estado de\\nla situacién financiera para la toma de decisiones.\\n\\nUn sistema presupuestario por su parte, aporta el plan financiero\\nque sirve para ejecutar y evaluar los distintos planes, programas\\ny proyectos de la institucidn, es uno de los instrumentos por\\nmedio del cual se puede medir el grado de eficiencia, efectividad\\ny economia de los resultados de la gestién, en cuanto al logro de\\nlas metas y objetivos institucionales.\\n\\nTanto el sistema contable como el presupuestario, se fundamenta\\nen politicas y principios técnicos y legales, que deben ser cumplidos\\npor cada institucion.\\n\\nSistema de Tesoreria.\\n\\nArt. 28.- Los Organos e Instituciones, deberdn establecer el\\nsistema de tesoreria de conformidad con las disposiciones legales\\ny técnicas o de conformidad a lo que defina el Sistema de la\\nIntegracidn Centroamericana a través de la Secretaria General\\ndel SICA.\\n\\nComentario:\\n\\nEl Sistema de Tesoreria esta integrado por el conjunto de\\nprincipios, normas y procedimientos a través de los cuales se\\nrealiza la funcién de tesoreria.\\n\\n23\\n24\\n\\nComprende las actividades de percepcidn de ingresos, realizacién\\nde pagos (egresos) y custodia de fondos y valores, asf como la\\nrendicién de cuentas sobre las operaciones realizadas.\\n\\nEstos principios son aplicables tanto para el control de los\\ningresos de las aportaciones de los Estados miembros del SICA,\\ncomo para los ingresos de los Convenios de Cooperacién,\\nindependientemente de sus caracteristicas particulares en cuanto\\na su administracidn.\\n\\nDepositos Inmediatos e Intactos.\\n\\nArt.29.- Todos los ingresos en efectivo o en valores  seran\\nrevisados, registrados y depositados intactos, a mds tardar el dia\\nhabil siguiente a su percepcidn.\\n\\nComentario:\\n\\nTodo efectivo o valor a favor de la institucién debe ser revisado,\\nregistrado y depositado inmediatamente en la cuenta bancaria\\ncorrespondiente, a mds tardar el dia siguiente habil después de\\nhaberse recibido.\\n\\nSe entiende por efectivo, las monedas, billetes, cheques y cualquier\\notra forma de orden de pago inmediata. Todo cheque debe ser\\nemitido a nombre de la Institucién, Programa, Proyecto, fondo o\\ncuenta para lo cual ha sido destinado; evitando emitirlo a nombre\\n© cargo de cualquier funcionario de la instituci6n.\\n\\nLos depdsitos intactos e inmediatos, facilitan cualquier tipo de\\nrevision por las distintas formas de seguimiento a las transacciones\\ny operaciones financieras y administrativas que se realicen en la\\ninstitucion.\\n\\nNTCI-SICA\\n\\nDocumentacion de Respaldo, Clasificacion y Autorizacion de\\nDesembolso.\\n\\nArt.30.-Todo desembolso por gasto tendra la documentacién de\\nrespaldo suficiente y con la informacién que permita su registro\\nde acuerdo a su catdlogo de cuentas y deberd ser autorizado\\npor un funcionario competente e independiente, tanto de las\\nactividades de manejo o custodia de los fondos y valores, como\\nde las actividades contables y de registros.\\n\\nComentario:\\n\\nTodas las transacciones realizadas por los Organos e Instituciones\\ndel SICA, deben contar con todos los documentos que demuestren\\nsu legalidad, integridad, veracidad y en correspondencia con el\\nperiodo contable.\\n\\nFormulacion, Programacion y Control de Proyectos.\\n\\nArt. 31.- Los Organos e Instituciones del SICA, deben formulan\\nprogramar y controlar los proyectos en funcidn de las prioridades\\ny responsabilidades, de conformidad con los planes y presupuestos\\ninstitucionales debidamente aprobados porla autoridad competente.\\n\\nComentario:\\n\\nTodo proyecto en la fase de planeamiento o formulacién, debe\\nestablecer objetivos, definir el proyecto, necesidades a satisfacer\\ncon el proyecto y considerar la estimacién de tiempo, presupuesto\\n\\nrequerido, abastecimiento de materiales, entre otros aspectos.\\n\\nEn la fase de programacién, se deben ajustar los recursos a las\\n\\n25\\n26\\n\\nactividades especificas, actualizar y revisar las tareas; elaborar\\ndiagramas y flujos de caja para asegurar su ejecucidn.\\n\\nEn la fase de control de proyectos, se deberd monitorear o darle\\nseguimiento a los recursos, costo, calidad y presupuesto; revisar\\ny ajustar planes para alcanzar los objetivos previstos. En esta\\nfase es necesario, disponer de los reportes oportunos sobre la\\nejecucidn del presupuesto, actividades atrasadas 0 actividades con\\nexcesivo tiempo asignado para efectuar los ajustes que se estimen\\nconvenientes.\\n\\nPara la formulacion y ejecucion de proyectos, se debe cumplir con\\nla normativa legal y técnica vigente en el pais miembro del SICA,\\nque sean aplicables a la naturaleza y caracteristicas del proyecto.\\n\\nPoliticas y Procedimientos sobre Activos.\\n\\nArt. 32.- Las politicas y procedimientos para el acceso a los activos\\nde la institucién deben estar claramente definidos y delimitados\\nen un instrumento normativo, de tal forma que sdlo lo obtengan\\nlos funcionarios en razon de su cargo y los demas servidores para\\nel desempefio de sus labores.\\n\\nComentario:\\n\\n‘Todos los activos institucionales deben ser asignados formalmente\\naunresponsable para su custodia;ademds,se contara con adecuadas\\nmedidas de salvaguarda, a través de seguros, almacenaje, sistemas\\nde alarma, autorizaciones para acceso, segun corresponda.\\n\\nLos bienes, deben estar debidamente registrados y por lo menos\\nuna vez al afio, se cotejaran las existencias fisicas con los controles\\ncorrespondientes para verificar su veracidad. La frecuencia de la\\n\\nNTCI-SICA\\n\\ncomparacion, dependera de la naturaleza de los bienes. De igual\\nmanera deberdn llevarse a cabo arqueos independientes sobre\\nfondos y valores, para garantizar su integridad.\\n\\nPoliticas y Procedimientos sobre Disefo y Uso de Documentos\\ny Registros.\\n\\nArt. 33.- Las politicas y procedimientos para el disefio y uso de\\ndocumentos y registros, deben ser establecidos por escrito. Los\\ndocumentos y formularios establecidos deben ser utiles para la\\nanotaciodn adecuada de las transacciones y hechos significativos\\nque se realicen en la Institucidn y deben ser administrados\\napropiadamente.\\n\\nComentario:\\n\\nLos documentos, formularios y registros deben ser disefhados\\ny utilizados siguiendo los procedimientos establecidos en los\\ndistintos procesos del control interno; los formularios deben ser\\nuniformes y pre numerados.\\n\\nLa documentacidn en general sirve para comprobar que los\\nprocesos, transacciones y decisiones generadas en la institucion,\\nestan acorde a los objetivos institucionales, que la informacién\\nregistrada es util para el control de las operaciones y sirve para\\nla fiscalizacién de terceros.\\n\\nLas transacciones y actividades que afectan la toma de decisiones\\ny acciones sobre los procesos y operaciones de la Institucidn,\\ndeben ser registradas oportunamente y clasificadas de manera tal\\nque faciliten su comprensidn y andlisis.\\n\\nLos sistemas informdticos deberdn considerar controles para\\n\\n27\\n28\\n\\nasegurar la continuidad y secuencia respecto de los formularios\\nvirtuales que se generen en la institucidn, con ese propdsito se\\ndebe implantar los controles de acceso alos sistemas, considerando\\nniveles, claves y otras medidas que resulten mds apropiados.\\n\\nPoliticas y Procedimientos sobre Conciliacion Periddica de\\nRegistros.\\n\\nArt. 34.- Las politicas y procedimientos sobre conciliacién\\nperiddica de registros, deben ser establecidos por escrito, con\\nla finalidad de verificar la veracidad y exactitud de los mismos\\ncontra los documentos fuente respectivos, determinar errores u\\nomisiones en el procesamiento de la informacidén y adoptar las\\nmedidas necesarias para enmendarlas.\\n\\nComentario:\\n\\nCuando se habla de conciliacidn de registros, se refiere a todo tipo\\nde registros y no solo a las cuentas bancarias. Las conciliaciones\\nse dan tanto entre los registros y documentos fuente de las\\noperaciones, como entre registros de las unidades organizativas y\\nlos registros generales de la Institucidn.\\n\\nEl objetivo fundamental de la conciliacién de registros, es verificar\\nque la informacidn sea exacta, en el caso del area financiera, los\\n\\nestados bancarios se comparan contra los registros de las cuentas\\ncorrientes para verificar la exactitud de los saldos y efectuar las\\ncorrecciones que sean necesarias, incluyendo la posibilidad de\\nsolicitar ajustes o correcciones al banco.\\n\\nEl periodo o frecuencia que debe considerarse para realizar las\\nconciliaciones, dependerd de la naturaleza de los registros, el\\nvolumen de las operaciones y la importancia de los bienes o\\nservicios que se registran y custodian.\\n\\nNTCI-SICA\\n\\nArqueos Sorpresivos.\\n\\nArt. 35.- El Organo o Institucidn del SICA deberd establecer las\\npoliticas y procedimientos para efectuar arqueos sorpresivos\\na_ los fondos y otros activos, los que deben ser realizados por\\nfuncionarios diferentes de aquellos que los custodian, administran,\\nrecaudan y contabilizan.\\n\\nComentario:\\n\\nRealizar arqueos sorpresivos periddicamente, a los fondos\\ncirculantes de monto fijo, las cajas chicas, especies valoradas, etc.,\\ndebe establecerse como una politica institucional, como una\\nmedida de control hacia las disponibilidades de los recursos que\\npresentan el mayor grado de vulnerabilidad y riesgo de pérdida,\\nuso indebido u otro tipo de anomalia.\\n\\nRotacion del Personal.\\n\\nArt. 36- Debera considerarse la conveniencia de rotar\\nsistematicamente las labores entre quienes realizan tareas claves\\no funciones afines, siempre y cuando la naturaleza de tales labores\\npermita efectuar tal medida sin afectar el normal desempefio de\\nla funcidn o servicio.\\n\\nComentario:\\n\\nLa rotacién de personal, se orienta a que los funcionarios no\\ntengan permanentemente el control de partes especificas de\\nuna transaccién ni de los recursos utilizados en ellas, para evitar\\nsituaciones irregulares en relacidn con tales transacciones y\\nrecursos.\\n\\n29\\n30\\n\\nAdicionalmente la rotacién de personal constituye un mecanismo\\nde capacitacién, pues al desarrollar actividades diferentes, los\\nservidores entran en contacto con las diversas etapas de los\\nprocesos organizacionales, y asf llegan a comprender mejor su\\nparticipacidén en el logro de los objetivos; asi mismo, suministra\\npardametros de eficiencia mediante la comparacidén del desempefio\\nde empleados distintos en la misma actividad, lo que permite\\ndescubrir mas claramente las habilidades particulares de cada uno\\ny asignarles las tareas que mejor desempefan.\\n\\nGarantias o Cauciones.\\n\\nArt. 37.- La maxima autoridad y demds niveles gerenciales,\\ndeberdan establecer por medio de un instrumento normativo, las\\npoliticas y procedimientos, para que los funcionarios encargados\\nde recaudar, custodiar o administrar fondos o valores propiedad\\nde la institucidn, rindan de su peculio, las garantias o cauciones que\\nprocedan, a favor de la institucidn; considerando la razonabilidad\\ny suficiencia que sirva de aseguramiento en el desempefio de las\\nfunciones encomendadas.\\n\\nComentario:\\n\\nLa rendicién de una fianza por los administradores de bienes\\ny valores, es una medida importante, aunque no la unica, que\\ndebe implementarse para cumplir con la finalidad de garantizar\\nel cumplimiento de las funciones asignadas, y que la institucién en\\ncaso de pérdida o dafio, pueda resarcir el costo de los bienes 0\\nvalores patrimoniales.\\n\\nGeneralmente en los paises miembros del SICA, existen leyes o\\nnormas que regulan esta materia, que deben ser consultadas para\\nestablecer las medidas de control interno en la institucién.\\n\\nINDICE GENERAL\\n\\nCONTENIDO PAGINA\\nPRESENTAGION ..usssssssssstsnststsiusnsnisnaisiisisietetssisiassas\\nACUERDO Nol cisssssuststnsisiusiuisisistausisiaiiussiieiasseaase |\\n\\nNORMAS TECNICAS DE CONTROL INTERNO\\nCAPITULO PRELIMINAR\\nAmbito de Aplicacion wuss\\nDefinicién de Control Interno ..\\nObjetivos del Control Interno ...\\nComponentes del Control Interno...\\nResponsables del Control Interno.\\nSeguridad Razonable\\n\\nCAPITULO I:\\nNORMAS RELATIVAS AL AMBIENTE DE CONTROL\\nAmbiente Propicio para el Control.\\nIntegridad y Valores Eticos\\nCompromiso con la Competencia ..\\nEstilo de Gestidn\\n\\nEstructura OrganiZaCiOnal ....scsccsssssssssssssssssssessssssssssinsssssisse |\\nAreas de Autoridad, Responsabilidad y Relaciones de\\n\\nJOP AP QUIAL csc sssessessstsstesssisstissnssstisssssstiustssstisetssstussissstisstisssissstssie 2\\nPoliticas y Practicas para la Administracién del Capital\\n\\nFHUM AN Ow ssssssssstesstneessetstesstesossetsaenotesotsetssstsansotsststiaststssotesassstssenatest 3\\n\\nCapacitacidn y Entrenamiento del Talento Humano\\nAsistencia y Permanencia del Personal\\nUnidad de Auditoria Interna .jsussssnssussnstssttssnssnsstsstnensssnsenst\\n\\nCAPITULO II:\\nNORMAS RELATIVAS A LAVALORACION DE\\nRIESGOB...\\nDefinicién de Obj\\nPlanificacion Participativa\\nPlan Estratégico.\\nPlan Anual Operativo...\\n\\netivos Institucionales\\nNTCI-SICA\\n\\nPoliticas y Procedimientos de Controles Generales de los\\nSistemas de Informacion.\\n\\nArt. 38.- Las politicas y procedimientos de controles generales de\\nlos sistemas de informacion, deben ser establecidas mediante un\\ninstrumento normativo, para asegurar la correcta operatividad de\\nlos sistemas de control de las operaciones, delimitan el acceso a\\nfuncionarios, técnicos y operadores de sistemas, a fin de obtener\\nel maximo beneficio de informacién que se genera producto de\\nla gestion institucional.\\n\\nComentario:\\n\\nA continuacién se presenta lo que regula sobre los controles\\ngenerales de los sistemas de informacion, la Guia de Control Interno\\npara el Sector Publico, emitido por la Organizacidn Internacional\\nde Entidades Fiscalizadoras Superiores, INTOSAI, y que puede ser\\naplicable a los sistemas de informacién que establezca el SICA:\\n“Las categorias mds importantes de los controles generales son:\\n(1) El programa de planificacion y gerencia de seguridad de toda\\nla entidad provee un marco y ciclo continuo de actividad para el\\nriesgo gerencial, desarrollando politicas de seguridad, asignando\\nresponsabilidades y realizando el seguimiento de la correcta\\noperacion de los controles relacionados con las computadoras.\\n(2) Los controles de acceso limitan o detectan el acceso a los\\nrecursos de las computadoras (informacion, programas, equipos y\\nfacilidades), protegiendo asi estos recursos contra modificaciones\\nno autorizadas, pérdida y exposicién no deseada. (3) Los controles\\nde desarrollo, mantenimiento y cambio de la aplicacidn del\\nsoftware previenen la utilizacidn de programas no autorizados y/o\\nmodificaciones a los programas existentes. (4) Los controles de\\nsistema de software limitan y realizan el seguimiento del acceso a\\nprogramas potentes y archivos sensibles que controlan el hardware\\nde las computadoras y aseguran las aplicaciones apoyadas por el\\n\\n31\\n32\\n\\nsistema. (5) La segregacién de funciones implica que las pollticas,\\nprocedimientos y estructura organizacional estan establecidos\\npara prevenir que un individuo controle los aspectos claves de las\\noperaciones de las computadoras y pueda asi conducir acciones\\nno autorizadas u obtenga acceso no autorizado a los bienes o\\nlos archivos. (6) La continuidad en el servicio sirve para asegurar\\nque cuando ocurren eventos inesperados, las operaciones criticas\\ncontinuen sin interrupcién o sean reemprendidas rapidamente y\\nja informacion critica o sensible sea protegida”’.\\n\\nPoliticas y Procedimientos de Controles de Aplicacion\\nEspecificos.\\n\\nArt.39.- Las politicas y procedimientos de controles de aplicacién\\nespecificos de los sistemas de informacion, deben ser establecidas\\nmediante un instrumento normativo, para asegurar que las\\ntransacciones se procesan integras, exactas, vdlidas y autorizadas\\npor la autoridad competente dentro de la institucién.\\n\\nComentario:\\n\\nEstos controles son generalmente disefiados para prevenir detectar\\ny corregir errores e irregularidades mientras la informacidn fluye a\\ntravés de los sistemas de informacion.\\n\\nLos controles de aplicacién y la manera en la que la informacién\\nfluye a través de los sistemas de informaciédn pueden ser\\ncategorizados en tres fases de un ciclo del proceso:\\n\\n* Entradas: la informacidn es autorizada, convertida a una forma\\nautomatica e introducida a la aplicacidn de manera exacta,\\ncompleta y puntual;\\n\\nNTCI-SICA\\n\\n* Procesamiento: la informacidn es correctamente procesada\\npor la computadora y los archivos son actualizados de manera\\napropiada; y\\n\\n* Salidas: los archivos y reportes generados por la aplicacién\\nreflejan transacciones y eventos que han ocurrido y los\\nresultados del procesamiento. Sus reportes son controlados y\\ndistribuidos a usuarios autorizados.\\n\\nCAPITULO IV\\n\\nNORMAS RELATIVAS A LA INFORMACION Y\\nCOMUNICACION\\n\\nAdecuacion de los Sistemas de Informacion y Comunicacion.\\n\\nArt. 40.- Los sistemas de informacién y comunicacién que\\nse disefien e implanten deben ser acordes con los planes\\nestratégicos y los objetivos institucionales, debiendo ajustarse a\\nlas caracteristicas y necesidades del Organo o Institucién.\\n\\nComentario:\\n\\nEl sistema de informacién debe servir para tomar decisiones a\\ntodos los niveles, evaluar el desempefio de los procesos, programas,\\nproyectos y demas actividades que se desarrollen en la institucion;\\ncomo también para rendir cuentas de la gestion.\\n\\nToda la informacién que se produzca debe ser oportuna, veraz y\\ncompleta a fin de satisfacer necesidades internas, tomar decisiones\\noportunas con base al conocimiento de las operaciones y hechos\\nque ocurran para prevenir errores o circunstancias que afecten\\nlos resultados de la gestion o la imagen institucional.\\n\\n33\\n34\\n\\nLos sistemas de informaciédn y comunicacién deben observar\\nlas obligaciones y demas disposiciones establecidas en las leyes\\nvigentes en el pais sede del Organo o Institucién, previendo\\ncumplir esta normativa en lo que resulte aplicable.\\n\\nProceso de Identificacion, Registro y Recuperacion de la\\nInformacion.\\n\\nArt. 41.- Los Organos e Instituciones del SICA, deben disefiar\\nlos procesos que le permitan identifica, registrar y recuperar la\\ninformacion, de eventos internos y externos, que se requieran\\npara el cumplimiento de los fines institucionales.\\n\\nComentario:\\n\\nCorresponde a la administraciédn disefiar y operar aquellos\\nprocesos que le permitan obtener la informacidén financiera,\\ngerencial y de otra naturaleza, que sea necesaria apropiada y\\nsuficiente para satisfacer las demandas de sus usuarios internos\\ny externos.\\n\\nLa informacidn se necesita a todos los niveles, para tener un\\ncontrol interno efectivo y lograr los objetivos de la entidad; por\\ntal razén, un conjunto de informacién pertinente, confiable y\\nrelevante debe ser identificado, registrado y comunicado en la\\nforma y periodo de tiempo que permita al personal llevar a cabo\\nsu control interno y sus otras responsabilidades.\\n\\nCaracteristicas de la Informacion.\\n\\nArt. 42.-Los Organos e Instituciones deben considerar los\\n\\nNTCI-SICA\\n\\nmecanismos necesarios que permitan asegurar que la informacion\\nque procesa y comunica es confiable, oportuna, suficiente y\\npertinente.\\n\\nComentario:\\n\\nLa informacién que se procesa en el Organo o Institucidn,\\ndebe considerar al menos los siguientes atributos de calidad:\\na) confiable: significa que el usuario la acepta y utiliza para\\ntomar decisiones; b) oportuna: significa que la informacidn\\nllega a manos del usuario en el momento que la necesita;\\nc) suficiente: significa la cantidad y pertinencia de la\\ninformacién que debe recibir; d) pertinente: informaciédn que\\ncorresponde a la transaccién, hecho y materia que se trata.\\n\\nEfectiva Comunicacion de la Informacion.\\n\\nArt. 43.- Los Organos e Instituciones deben disponer de los\\nmecanismos y sistemas adecuados para comunicar la informacion\\nal usuario interno o externo, en la forma, plazos mas oportunos\\nposibles y los fines que se consideren pertinentes.\\n\\nComentario:\\n\\nLos canales oficiales de comunicacién deben ser tales que\\npermitan la circulacién expedita de la informacién, de modo que\\nésta sea trasladada al usuario competente que la necesite, la que\\ndebe ser distribuida en un formato adecuado y dentro del plazo\\nconveniente para que pueda cumplir adecuadamente con sus\\nresponsabilidades.\\n\\nPara la comunicacién externa se aplicaran controles mds rigurosos,\\na fin de procurar que se divulgue sdlo la informacidn que proceda,\\n\\n35\\n36\\n\\nde conformidad a las disposiciones legales vigentes en el pais.\\n\\nArchivo Institucional.\\n\\nArt. 44.- Los Organos ¢ Instituciones deberan contar con politicas\\ny procedimientos de archivo apropiados para la preservacién\\nde los documentos e informaciédn que deben conservar por su\\nutilidad o por requerimientos juridicos y técnicos, para disponer\\nde la documentacidn necesaria que respalde su gestidn; con\\nsus fuentes de sustento o soporte; y, permitir el acceso sin\\nrestricciones a los archivos al personal del Consejo Fiscalizador\\nRegional del SICA en cualquier tiempo y lugar.\\n\\nComentario:\\n\\nLa administracién de un Organo o Institucién debe establecer\\njas politicas y procedimientos que deberdn ser consideradas\\npara organizar y mantener toda la documentaciédn adecuada y\\nnecesaria para su gestion y que a la vez facilite demostrar en el\\nfuturo, la forma como se han ejecutado los hechos, por medio de\\nlos registros, informes y documentos elaborados que constituyen\\na memoria historica de la institucion.\\n\\nLa importancia de mantener un adecuado archivo institucional,\\nradica en disponer en cualquier momento de la documentacién\\nque respalda todas las transacciones financieras y administrativas\\nde una institucidn, ya sea para tomar decisiones, rendir cuentas, o\\nevidenciar en cualquier circunstancia la veracidad de esos actos\\no hechos, que se encuentran en la documentacidn resguardada y\\nprotegida en un archivo institucional.\\n\\nPor su naturaleza y utilidad, toda informacién debera archivarse,\\ndurante el tiempo que sea necesario, para cumplir con\\n\\nNTCI-SICA\\n\\nrequerimientos de orden técnico y juridico vigentes, considerando\\nlos procedimientos y modalidades existentes en esta materia, que\\nmas convengan a la institucidn.\\n\\nCAPITULO V\\nNORMAS RELATIVAS AL SEGUIMIENTO\\nSeguimiento sobre la Marcha.\\n\\nArt. 45.- La maxima autoridad, los niveles gerenciales y de jefatura\\ndeben vigilar que los servidores realicen las actividades de control\\ndurante la ejecucidn de las operaciones, con el propésito de evaluar\\nla vigencia y calidad de los controles establecidos y emprender las\\nmodificaciones que sean pertinentes para mantener su efectividad.\\n\\nComentario:\\n\\nEl control interno es un proceso integrado a todos los procesos\\norganizacionales, se expresa en acciones de control previo,\\nconcurrente o concomitante y de manera posterior, llevado a\\na practica por todos los funcionarios y subalternos durante la\\nejecucion de sus actividades y responsabilidades; y por lo tanto,\\nes preciso analizar cual es su efecto sobre las diversas fases de los\\nprocesos respectivos, tomando en consideracidn los criterios de\\nviabilidad y conveniencia de tales controles, asi como la posibilidad\\nde mejorar y perfeccionar el sistema de control interno.\\n\\nEl seguimiento o monitoreo sobre la marcha, que se conoce como\\ncontrol “ongoing”, es una manera de autocontro! que efectuan\\nsobre sus propias labores los funcionarios encargados de tareas\\nespecificas. Igualmente, los niveles gerenciales, deben poner en\\npractica los mecanismos mas apropiados para verificar de forma\\n\\n37\\n38\\n\\nperiddica y cuando se estime conveniente, evaluaciones sobre las\\nmedidas de control Ilevadas a la practica en tiempo real, es decir\\nsobre la marcha.\\n\\nSeguimiento mediante Autoevaluacion del Sistema de Control\\nInterno.\\n\\nArt.46.- Los niveles gerenciales y de jefatura responsables de una\\nunidad, proceso 0 funcidén, deben determinar la efectividad del\\nsistema de control interno propio, al menos una vez al afio.\\n\\nComentario:\\n\\nSe refiere a la obligacidén de los responsables de una unidad,\\nproceso o funcidn, de realizar una evaluacién de cada uno de los\\ncomponentes del sistema de control interno de su area, verificando\\nel cumplimiento de las actividades programadas, con el fin de tomar\\n© proponer las acciones correctivas y preventivas necesarias.\\n\\nEl control interno debe cambiar con el tiempo, para adecuarse a\\nlos cambios del entorno, naturaleza de las instituciones, cambios\\ntecnoldgicos, y siempre que los procedimientos establecidos se\\ntornen menos efectivos, para anticiparse a los riesgos que se\\noriginan por las nuevas circunstancias.\\n\\nEvaluaciones Separadas.\\n\\nArt. 47.- La Unidad de Auditoria Interna, el Consejo Fiscalizador\\nRegional del Sistema de la Integraci6n Centroamericana y las Firmas\\nPrivadas de Auditoria, en los casos que lo ameriten, evaluaran\\nperiddicamente la efectividad del control interno institucional.\\n\\nNTCI-SICA\\n\\nComentario:\\n\\nAdemas del seguimiento sobre la marcha, de las autoevaluaciones\\ndescritas en las normas anteriores de este Capitulo, existe un\\ntercer elemento que contribuye a valorarla calidad del desempefio\\ndel control interno en el tiempo, estas son las evaluaciones que\\npueden realizar la Unidad de Auditoria Interna, el CFR-SICA y\\nlas Firmas Privadas de Auditoria, en los casos que lo ameriten,\\nen cumplimiento a sus planes de trabajo o por requerimiento\\ninstitucional, realizaran esta labor de evaluacidn independiente o\\nseparada de las operaciones del control interno, siendo ésta una\\nfuncién muy importante para agregar calidad y eficacia al control\\ninterno institucional.\\n\\nComunicacion de Resultados del Seguimiento.\\n\\nArt. 48.- Las deficiencias, irregularidades o desviaciones en\\nla gestidn y del control interno, identificadas por medio de las\\nacciones de seguimiento deben ser comunicadas oportunamente\\nala maxima autoridad y a los niveles gerenciales y de jefatura, segun\\ncorresponda, para que se emprendan las medidas preventivas o\\ncorrectivas correspondientes.\\n\\nComentario:\\n\\nCualquiera que sea el tipo de seguimiento que se realice, su\\nimportancia, eficiencia y eficacia se concreta cuando las deficiencias,\\nirregularidades identificadas 0 conocidas, son comunicadas\\noportunamente a los funcionarios que tienen la potestad de\\ntomar las medidas correctivas o preventivas, para mejorar o\\ncorregir aquellos procesos, transacciones y operaciones afectadas.\\n\\n39\\n40\\n\\nRendicion de Cuentas.\\n\\nArt.49.- La maxima autoridad, los niveles gerenciales y de jefatura\\nde los Organos e¢ Instituciones, estén obligados a rendir cuentas\\nde su gestidn, por el uso de los recursos regionales asignados,\\nel cumplimiento de los objetivos institucionales y el logro de\\nlos resultados esperados, para lo que se apoyardn en el control\\ninterno.\\n\\nComentario:\\n\\nLa rendicidén de cuentas es el deber y la obligacién de la maxima\\nautoridad, los niveles gerenciales y de jefatura, de explicar y\\nresponder por las decisiones que han tomado y las consecuencias\\nque de éstas se generan sobre las actividades realizadas, por el\\nuso y destino de los recursos.\\n\\nToda institucidn cuenta con recursos financieros, materiales,\\necnoldgicos y humanos y los responsables de su administracién\\ny consecucién de los resultados esperados, periddicamente\\nienen el deber de rendir cuentas de su gestion, ante la instancia\\nque corresponda de conformidad a las disposiciones legales\\nestablecidas para tal fin.\\n\\nEl control interno debe ser el, que facilite el cumplimiento del\\ncompromiso por la rendicién de cuentas, mediante un sistema\\nde informacidn gerencial que permita disponer de la informacidn\\nprecisa, veraz y oportuna que demuestre fehacientemente los\\n\\nfrutos de la gestion institucional.\\n\\nIdentificacidn de Riesgos\\nAndlisis de Riesgos Identificados\\nGestién de Riesgos\\n\\nCAPITULO III:\\nNORMAS RELATIVAS A LAS ACTIVIDADES DE\\n\\nCONTROL... cecsssssssssssseessssesessseessnsseeeissesennsseesnseeeessteenasseesinsetenaste 20\\nDocumentacidn, Actualizacién y Divulgacidn de Politicas\\n\\ny Procedimientos\\nControl Integrado\\nPoliticas y Procedimientos de Autorizacién, Aprobacién\\ny Ejecucion\\nSistema Contable y Presupuestario....\\nSistema de Tesoreria\\nDepésitos Inmediatos e Intactos....\\nDocumentacidn de Respaldo, Clasificacién y\\nAutorizacién de Desembolso\\nFormulacidn, Programacion y Control de Proyectos...\\nPoliticas y Procedimientos sobre Activos\\nPoliticas y Procedimientos sobre Disefio y Uso de\\n\\nDocumentos y REgIStFOS vocsssssssusssssssssssssssessssssssuusssasasssssssssssssses 27\\nPoliticas y Procedimientos sobre Conciliacién Periddica\\n\\nde Registros\\nArqueos Sorpresivos....\\nRotacidn del Personal\\n\\nPoliticas y Procedimientos de Controles Generales de\\n\\nlos Sistemas de INfOrMACION assussssssssssssssssesssssssssssessasassessesssssseees 31\\nPoliticas y Procedimientos de Controles de Aplicacién\\nESPOCHICOS .cesscsssssssssssssssesseesesssasstscssssasssssesusssssseessssasasstsesscsssesecescsassesteees 32\\nCAPITULO IV:\\n\\nNORMAS RELATIVAS A LA INFORMACION\\nY COMUNICACION\\nAdecuacién de los Sistemas de Informacién y\\n\\nCOMUNICACION vvssssssssssssssssssssssssasessssssosssssssesssssusssssssesesssesesssesssssssuusuasasessees 33\\n\\nNTCI-SICA\\n\\nCAPITULO VI\\nDISPOSICIONES FINALES Y VIGENCIA\\nRevision, Actualizacion e Interpretacion.\\n\\nArt.50.- La revision, actualizacidn e interpretacién de las Normas\\nTécnicas de Control Interno, contenidas en el presente Acuerdo,\\ncompete al CFR-SICA, en su condicién de ente con autonomia\\ne independencia funcional y técnica, responsable del control y\\nfiscalizacion de la gestin realizada por los Organos e Instituciones\\ndel SICA.\\n\\nHerramientas Administrativas Internas.\\n\\nArt. 51. Las presentes normas técnicas de control interno,\\nconstituyen el marco bdsico para el establecimiento y/o\\nfortalecimiento del sistema de control interno de los Organos e\\nInstituciones del SICA.\\n\\nCada Organo e Institucidn del SICA, debe elaborarlas herramientas\\nadministrativas internas que se requieran para el establecimiento\\nde los controles administrativos y operativos.\\n\\nGlosario de Términos y Siglas.\\nArt. 52.- El glosario de términos y siglas de las presentes Normas\\n\\nTécnicas de Control Interno, es parte integrante del presente\\nAcuerdo.\\n\\n4l\\n42\\n\\nAprobacion y Vigencia.\\n\\nArt. 53.- Estas normas fueron aprobadas en la VIll Reunién del\\nConsejo Fiscalizador Regional del Sistema de la Integracién\\nCentroamericana (CFR-SICA), celebrada en Antiguo Cuscatlan, El\\nSalvador a los 2| dias del mes de febrero de 2014.\\n\\nEl presente Acuerdo entrara en vigencia ocho dias después de\\nsu publicacidn en la Gaceta Oficial de cada pais miembro del\\nCFR-SICA.\\n\\nNTCI-SICA\\n\\nGLOSARIO DE TERMINOS\\n\\nACTIVIDADES.\\nConjunto de acciones necesarias para mantener en forma continua\\ny permanente, la operatividad de las funciones del gobierno.\\n\\nACTIVIDADES DE CONTROL.\\n\\nSon las politicas y los procedimientos que permiten obtener una\\nseguridad razonable de que se llevan a cabo las disposiciones\\nemitidas por la maxima autoridad y los niveles gerenciales y de\\njefatura.\\n\\nAMBIENTE DE CONTROL.\\n\\nEs el conjunto de factores del ambiente organizacional que la\\nmaxima autoridad y los niveles gerenciales y de jefatura deben\\nestablecer y mantener, para permitir el desarrollo de una actitud\\npositiva y de apoyo para el control y para una administracion\\nescrupulosa.\\n\\nAUTORIZACION.\\n\\nProcedimiento certificador de que sdlo se efectuan operaciones\\ny actos administrativos validos y de acuerdo con lo previsto por\\nla direccién.\\n\\nCOMUNICACION.\\n\\nImplica proporcionar un apropiado entendimiento sobre los roles\\ny responsabilidades individuales involucradas en el control interno\\nde la informacion financiera y de gestidn dentro de una entidad.\\n\\nCONTROL INTERNO.\\n\\nEs el conjunto de procesos continuos e interrelacionados realizados\\npor la maxima autoridad, funcionarios y empleados, disefiados\\npara prevenir riesgos y proporcionar seguridad razonable en la\\n\\n43\\n44\\n\\nconsecucidn de sus objetivos:\\n\\na) Ejecutar las operaciones de manera ordenada, ética, eficiente\\ny efectiva;\\n\\nb) Obtener confiabilidad y oportunidad de la informacidn;\\n\\nc) Cumplir con tratados, convenios, leyes, reglamentos,\\ndisposiciones administrativas y otras regulaciones aplicables; y\\n\\nd) salvaguardar los recursos por pérdida, desperdicio, abuso,\\nerrores, fraude e irregularidades.\\n\\nDELEGACION DE AUTORIDAD.\\nAutorizacién formal para el desarrollo de funciones y actividades\\nde altos niveles organizativos a favor de los niveles inferiores.\\n\\nECONOMIA.\\n\\nEn su sentido amplio significa, administracién recta y prudente de\\nlos recursos econdémicos y financieros de una entidad. Se relaciona\\ncon la adquisicién de bienes y/o servicios al costo minimo posible\\nen condiciones de calidad y precio razonable.\\n\\nEFECTIVIDAD.\\nLogro de los objetivos y metas programados por una entidad.\\n\\nEFICIENCIA.\\nRendimiento dptimo, sin desperdicio de recursos.\\n\\nINSTITUCIONES.\\nOrganos e Instituciones que integran el SICA.\\n\\nFUNCIONARIO.\\n\\nGerente, ejecutivo, administrador o persona facultada legalmente\\npara autorizar o ejecutar las transacciones y operaciones en una\\nentidad.\\n\\nNTCI-SICA\\n\\nHERRAMIENTA ADMINISTRATIVA.\\n\\nToda disposicién de orden legal y técnico, aprobada y autorizada\\npor autoridad competente, para establecer politicas y\\nprocedimientos de control con el propdsito de regular, autorizar\\nasignar, controlar, supervisar, delegar, etc., contenidas en manuales,\\nnormas, reglamentos, instructivos, circulares, memorandums.\\n\\nINFORME COSO.\\n\\nInforme sobre el ‘Marco Integrado de Control Interno”’ (Internal\\nControl-Integrated Framework) elaborado en 1992 por el\\nComité de Organizaciones Patrocinadoras de la Comisidn\\nTreadway (COSO: Committee of Sponsoring Organizations of the\\nTreadway Commission), basado en una recopilacidén mundial de\\ninformacion sobre tendencias y conocimientos relativos a control\\ninterno. El informe presenta una visidn actualizada de la materia,\\nque se encuentra vigente en los Estados Unidos de América y\\nha logrado reconocimiento en diversos paises y organizaciones\\ninternacionales.\\n\\nMAXIMA AUTORIDAD.\\n\\nEs la autoridad del mas alto nivel de una institucidn, generalmente\\nen el estatuto de creacidn, se define cudl es la maxima autoridad,\\nen algunos casos se refiere a un Consejo Directivo, Asamblea\\nGeneral, Junta General, Reunidn de Presidentes, Asamblea de\\nGobernadores, Consejo de Ministros, etc.\\n\\nSEGUIMIENTO O MONITOREO DEL CONTROL INTERNO.\\nEs el proceso que se realiza para valorar la calidad del\\nfuncionamiento del sistema de control interno en el tiempo y\\nasegurar razonablemente que los hallazgos y los resultados de\\notras revisiones se atiendan con prontitud.\\n\\nRIESGO.\\nEvento, interno o externo, que si sucede impide o compromete el\\nlogro de los objetivos institucionales.\\n\\n45\\n46\\n\\nRENDICION DE CUENTAS.\\n\\nLa rendicién de cuentas es el deber y la obligaciédn de los\\nfuncionarios publicos de explicar y responder por las decisiones\\nque han tomado y las consecuencias que de éstas se generan,\\nsobre las actividades realizadas, por el uso y destino de los recursos.\\n\\nROTACION DEL PERSONAL.\\n\\nEs la accién regular dentro de periodos preestablecidos, que\\nconlleva al desplazamiento del servidor a nuevos cargos, con el\\npropdsito de ampliar sus conocimientos, disminuir errores y evitar\\nja existencia de ‘‘personal indispensable”.\\n\\nSEGURIDAD.\\n\\nEs el conjunto de medidas técnicas, educacionales, médicas\\ny psicoldgicas utilizadas para prevenir accidentes, eliminar las\\ncondiciones inseguras del ambiente, e instruir o convencer a las\\npersonas, acerca de la necesidad de implantacidn de prdacticas\\npreventivas para evitar pérdidas o dafios.\\n\\nSELECCION.\\nAndlisis de la informacién obtenida de varios candidatos a optar\\npor una plaza y verificacidn del cumplimiento de los requisitos\\n\\nminimos establecidos para el puesto, para determinar la elegibilidad\\nde los mismos.\\n\\nSEGREGACION DE FUNCIONES.\\n\\nPrincipio administrativo y de control interno tendiente a evitar\\nque un servidor desarrolle tareas laborales incompatibles con su\\npuesto de trabajo.\\n\\nSISTEMA DE INFORMACION.\\n\\nMétodos y procedimientos establecidos para registrar, procesar\\nresumir e informar sobre las operaciones de una entidad. La\\ncalidad de la informacion que brinda el sistema afecta la capacidad\\n\\nNTCI-SICA\\n\\nde la gerencia para adoptar decisiones adecuadas que permitan\\ncontrolar las actividades de la Institucion.\\n\\nTITULAR.\\n\\nMaxima autoridad, sea que su origen provenga de eleccidn directa,\\nindirecta o designacién. También se conoce como autoridad\\ncompetente o autoridad superior\\n\\nTRANSPARENCIA.\\n\\nDisposicién de la entidad de divulgar informacién sobre las\\nactividades ejecutadas relacionadas con el cumplimiento de sus\\nfines y, al mismo tiempo, la facultad del publico de acceder sin\\nrestricciones a tal informacion, para conocer y evaluar su integridad,\\ndesempefio y forma de conduccidn.\\n\\nVALORACION DE RIESGOS.\\n\\nEs la identificacidn y andlisis de los riesgos relevantes para el logro\\nde los objetivos, formando una base para la determinacidn de\\ncémo deben administrarse los riesgos.\\n\\n47\\n48\\n\\nNTCI-SICA\\n\\nSIGLAS\\n\\nCFR-SICA.\\nConsejo Fiscalizador Regional del Sistema de la Integracidn\\nCentroamericana.\\n\\nCOSO.\\n\\nComité de Organizaciones Patrocinadoras de la Comisién\\nTreadway (COSO: Committee of Sponsoring Organizations of\\nhe Treadway Commission).\\n\\nINTOSAI.\\n\\nSiglas en inglés de International Organization of Supreme Audit\\nnstitutions, o sea la Organizacién Internacional de las Entidades\\nFiscalizadoras Superiores, organismo auténomo, independiente y\\napolitico, con sede en Viena, Austria, creado como una institucién\\npermanente para fomentar el intercambio de ideas y experiencias\\nentre las Entidades Fiscalizadoras Superiores de los paises\\nmiembros, en lo que se refiere a la auditoria gubernamental.\\n\\nNTCI-SICA.\\nNormas Técnicas de Control Interno Aplicables a los Organos e\\nInstituciones del Sistema de la Integracidn Centroamericana.\\n\\nONGOING.\\n\\nSignifica estar actualmente en proceso, que se esta moviendo\\ncontinuamente hacia adelante, crecientemente. Es lo que también\\nse denomina como en tiempo real; en la medida en que ocurren\\nlos acontecimientos.\\n\\nSICA.\\nSistema de la Integracién Centroamericana.\\n\\nPAIRCA II.\\nSegundo Programa de Apoyo a la Integracidn Regional\\nCentroamericana.\\n\\n49\\nProceso de Identificacion, Registro y Recuperacidn de la\\nInformacion...\\n\\nCaracteristicas de la Informacion...\\nEfectiva Comunicacién de la Informacion...\\nArchivo INStitUCiOMal vvcccccssssssssssssscsssssssessessssssssssssssssssessssesssecsesssssevesessens\\n\\nCAPITULO V:\\nNORMAS RELATIVAS AL SEGUIMIENTO.........ccssssssssssssssssssseseen 37\\nSeguimiento sobre la Marcha..ceussssssesssesssesuessssessssssessuesseses 37\\n\\nSeguimiento mediante Autoevaluacién del Sistema de\\nCOMPO] INGCMMOL. nv esssssssssssssusessssasssssssssssssssees\\n\\nEvaluaciones Separadas....\\nComunicacién de Resultados del Seguimiento...\\nRendicidn de Cuentas....cscsssssseusssssssussssessmssssesessausssseessssseseeie\\n\\nCAPITULO VI:\\n\\nDISPOSICIONES FINALES Y VIGENCIA.,\\nRevision, Actualizacion e Interpretacion\\nHerramientas Administrativas Internas,\\nGlosario de Términos y Siglas\\nAprobacion y VISCMCIa.ssssssssssssssssssesessssssssossssssssssssssssusssasasssssssssssesees\\n\\nAPENDICES\\n\\nSecretaria Técnica del Consejo Fiscalizador Regional del\\nSistema de la Integracion Centroamericana\\ncfr-sica@cortedecuentas.gob.sv\\nwww.sica.int/cfr\\nNTCI-SICA\\n\\nPRESENTACION\\n\\nEn diciembre del 2007, fue suscrito el Acuerdo de Creacién\\ndel Consejo Fiscalizador Regional del Sistema de la Integracidn\\nCentroamericana (CFR-SICA) y de conformidad al Articulo 4 del\\nreferido Acuerdo, este Organo tiene como funcién la emisién de\\nnormas de control Interno, aplicables a los Organos e Instituciones\\ndel Sistema y evaluar su cumplimiento.\\n\\nProducto del diagndstico a los Organos e Instituciones del SICA,\\nelaborado por el CFR-SICA, asf como de los resultados obtenidos\\nen las auditorias practicadas desde el afio 2008 al 2013, se ha\\ndeterminado la necesidad de fortalecer el sistema de control\\ninterno, a fin de coadyuvar con estos Organos e Instituciones\\nen el cumplimiento a sus objetivos con eficiencia, efectividad y\\neficacia; obtener confiabilidad y oportunidad en la informacidn\\ny garantizar la observancia de leyes reglamentos, disposiciones\\nadministrativas y otras regulaciones aplicables.\\n\\nEn virtud de lo antes mencionado, en la VIll Reunidn del\\nConsejo Fiscalizador Regional del Sistema de la Integracién\\nCentroamericana, los titulares del CFR-SICA aprobaron las\\nNormas Técnicas de Control Interno aplicables a los Organos\\ne Instituciones del Sistema de la Integracidn Centroamericana,\\ninstrumento que les permitira establecer y/o fortalecer su gestion.\\n\\nLas NTCI-SICA, fueron elaboradas bajo el enfoque COSO y estan\\nconformadas por siete cap/ftulos: El Capitulo Preliminar, contiene\\naspectos conceptuales, alcance y responsabilidades del control\\ninterno; el Capitulo |, Normas Relativas al Ambiente de Control,\\ncontiene normas sobre aspectos conductuales de los titulares de\\n\\nlos Organos e Instituciones del SICA, estructura organizativa y\\nrecursos humanos; el Capitulo II, Normas Relativas a la Valoracién\\n\\nde Riesgos, se refiere a la necesidad de establecer objetivos\\ninstitucionales, planificar, analizar y prevenir los riesgos que\\nafecten el logro de los fines institucionales; el Capitulo Ill, Normas\\nRelativas a las Actividades de Control, regula lo concerniente a\\nlas politicas y procedimientos de control que se deben establecer\\npor areas o rubros administrativos u operativos; el Capitulo IV,\\ncontiene las normas relacionados con los sistemas de informacién\\ny comunicacion, la calidad de la informacidn y archivo institucional;\\nel Capitulo V, Normas Relativas al Seguimiento, son normas sobre\\nel seguimiento 0 monitoreo que se debe realizar en todos los\\nmomentos del proceso administrativo y operativo, utilizando\\nmedidas de autocontrol, controles independientes y la rendicidén\\nde cuentas; el Capitulo VI, Disposiciones Finales yVigencia, contiene\\ndisposiciones sobre la revisién, actualizacidn e interpretacidn\\nde las normas, y sobre la elaboracién de las herramientas\\nadministrativas internas que permitan el cumplimiento de\\ncontroles administrativos y operativos y la vigencia de las normas.\\n\\nA cada norma le prosigue un comentario, con el propdsito de\\nampliar y clarificar el significado y aplicabilidad de cada uno de los\\nenunciados de la norma, contiene ademas, el glosario de algunos\\ntérminos y siglas utilizados en el documento.\\n\\nEstas Normas, han sido preparadas con el financiamiento\\ndel Segundo Programa de Apoyo a la Integracidn Regional\\nCentroamericana (PAIRCA II), auspiciado por la Unidn Europea,\\nmediante el Convenio No. DCI-ALA/2008/020-018, que esta\\nprincipalmente orientado a contribuir al proceso global de\\nreforma, modernizacién y reestructuracién del Sistema de la\\nIntegracidn Centroamericana.\\n\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/normativa/ntci-sica.pdf"}