{"title": "Directrices generales a los sujetos pasivos de la Contraloría General de la República", "id": "094", "metadata": "Directrices generales a los sujetos pasivos de la Contraloría General de la República para el adecuado registro y validación de información en el sistema de información sobre planes y presupuestos (SIPP)(D-1-2010-DC-DFOE). Resolución R-DC-54-2010. Publicada en La Gaceta No.66 del 07 de abril de 2010. Resolución R-106-2021. Reforma publicada en el Alcance No.236 del 19 de noviembre de 2021.", "content": "R-D C-54-2010. DESPACHO CONTRALOR. CONTRALORIA GENERAL DE LA\\nREPUBLICA. San José, a las ocho horas del doce de marzo de dos mil diez.-------------\\n\\nConsiderando:\\n\\n°—Que el articulo 183 de la Constitucién Politica establece a la Contraloria General de la\\nRepublica como institucion auxiliar de la Asamblea Legislativa en la vigilancia superior de la\\nhacienda publica, confiriéndole en el articulo 184 de ese cuerpo normativo, entre otros, el deber\\ny la atribucion de examinar, aprobar o improbar los presupuestos de las municipalidades e\\ninstituciones autOnomas, asi como fiscalizar la ejecucion y liquidacién de los presupuestos\\npublicos.\\n\\n2°— Que de acuerdo con lo dispuesto en los articulos 4 y 8 de la Ley Organica de la\\nContraloria General de la Republica N° 7428, la Contraloria General ejerce su competencia de\\ncontrol y fiscalizacion sobre todos los entes y organos, publicos y privados que integran la\\nHacienda Publica.\\n\\n3°— Que en el articulo 18 de la Ley N° 7428, establece que la Contraloria General\\nexaminara para su aprobacion o improbacion, total o parcial, los presupuestos de los entes\\nreferidos en el articulo 184 de la Constitucion Politica, asi como los del resto de la\\nAdministracion descentralizada, las instituciones semiautonomas, las empresas publicas, y los\\nentes publicos no estatales cuando una norma legal lo indique.\\n\\n4°— Que en el articulo 5 de la Ley N° 7428, establece que los sujetos privados que reciban\\nbeneficios patrimoniales gratuitos o sin contraprestacion alguna, por componentes de la\\nHacienda Publica, deben someter a la aprobacién de la Contraloria General de la Republica el\\npresupuesto correspondiente al beneficio concedido.\\n\\n°—Que en virtud de que el presupuesto es la expresiOn financiera del plan y que de\\nacuerdo con el ordenamiento juridico (Ley de la Administracion Financiera de la Republica y\\nPresupuestos Publicos N° 8131, Ley de Planificacion Nacional N° 5525, Ley de fortalecimiento\\ny Modernizacion de las Entidades Publicas del Sector Telecomunicaciones N° 8660, Ley\\nGeneral de Telecomunicaciones N° 8642, Ley Reguladora del Mercado de Seguros Ley N°\\n8653, Codigo Municipal Ley N° 7794, entre otras), asi como para una sana administracion de\\nlos fondos publicos y para efectos de fiscalizacion, los sujetos pasivos deben fundamentar sus\\npresupuestos en la planificacion operativa, que a su vez se sustenta en la planificacion de\\nmediano y largo plazo.\\n\\n6°— Que los articulos 10, 11 y 12 de la Ley N° 7428, designa a la Contraloria General de\\nla Republica como Organo rector del Sistema de Control y Fiscalizacién Superiores de la\\nHacienda Publica, confiriéndole facultades para emitir disposiciones, normas, politicas y\\ndirectrices de acatamiento obligatorio por parte de los sujetos pasivos, para el uso correcto de\\nlos fondos publicos.\\n\\n7°’—Que segun lo dispuesto en el articulo 3° de la Ley N° 8131, uno de los fines de esa\\nLey, a considerar en su aplicacion, es el desarrollo de sistemas que faciliten informacion\\noportuna y confiable sobre el comportamiento financiero del sector ptblico nacional, como\\napoyo a los procesos de toma de decisiones y de evaluacion de la gestion.\\n8°—Que mediante la resolucién R-CO-62, publicada en el diario oficial La Gaceta N° 131\\ndel 7 de julio de 2005, la Contraloria General de la Republica emitid las Directrices que regulan\\nel registro y validacion de la informacion en el Sistema de Informacién sobre Presupuestos\\nPublicos (SIPP), estableciendo la obligatoriedad por parte de los sujetos pasivos de su\\nfiscalizacion, de incluir en dicho sistema la informacion presupuestaria.\\n\\n9°—Que en virtud de lo expuesto en el considerando 5° y con el propdsito de\\ncomplementar la informacion presupuestaria se ha disefiado un mddulo adicional al SIPP para\\nincorporar la informacion de la planificacién institucional; constituyéndose asi en una\\nherramienta computadorizada que en lo sucesivo se denominara “Sistema de informacion sobre\\nplanes y presupuestos (SIPP)”, que integra la informacion del plan y el presupuesto de los\\nsujetos pasivos a la fiscalizacion de la Contraloria General de la Republica, con lo que se\\nfomentan los principios de transparencia y rendicién de cuentas derivados del articulo 11\\nconstitucional y posibilita un ejercicio mas eficiente de las atribuciones asignadas al organo\\ncontralor.\\n\\n10°—Que con fundamento en lo antes expuesto es necesario establecer un marco\\nnormativo basico que oriente un adecuado registro y validacion de la informacion en el Sistema\\nde Informacion sobre Planes y Presupuestos (SIPP). Por tanto,\\n\\nSE RESUELVE\\n\\n1.—Emitir y promulgar las siguientes:\\n\\nDIRECTRICES GENERALES A LOS SUJETOS PASIVOS DE LA\\nCONTRALORIA GENERAL DE LA REPUBLICA PARA EL\\nADECUADO REGISTRO Y VALIDACION DE INFORMACION EN\\n\\n. EL SISTEMA\\nDE INFORMACION SOBRE PLANES Y PRESUPUESTOS (SIPP)\\n(D-1-2010-DC-\\nDFOE)\\n1°—Definiciones Para los efectos de estas Directrices se entiende por:\\n\\nClave de acceso. Combinacion de letras, nimeros y\\nsignos que dan acceso a un usuario en particular, a\\nfuncionalidades del Sistema de Informacion sobre\\nPlanes y Presupuestos (SIPP).\\n\\nIdentificaci6n de usuario. Nombre con el que se\\nregistra una persona en el Sistema de Informacion sobre\\nPlanes y Presupuestos y que se emplea para identificarla\\nparticularmente.\\n\\nManual modular del usuario externo del Sistema\\ninformacién sobre planes y presupuestos (SIPP).\\nDocumento de induccion para el usuario externo que\\ncontiene informacion sobre el Sistema, relativa a\\nRocio Aguilar Montoya\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nRAM/AJR/MRM/sre\\ndescripciones de los principales elementos, procesos,\\naccesos a consultas, funciones de las diferentes\\nherramientas y pasos que el usuario debe seguir para\\ninteractuar eficientemente con el Sistema.\\n\\nRol Digitador. Perfil otorgado a los funcionarios de las\\ninstituciones que han sido designados como\\nresponsables de digitar o cargar en el SIPP, la\\ninformacién de los documentos relacionados con el\\npresupuesto inicial y sus variaciones para ser remitidos\\na la Contraloria General.\\n\\nTambién debe ser asignado a aquellos funcionarios\\ndesignados que pertenecen al Gobierno Central y deben\\nregistrar presupuestos de beneficios patrimoniales\\ngratuitos o sin contraprestaciOn, otorgados a sujetos\\nprivados por medio de transferencias, que deben\\nsometerse a aprobacion de la Contraloria General.\\n\\nRol Validador. Perfil que se otorga a los funcionarios\\nde las instituciones designados para revisar y validar en\\nel SIPP, la informacion de los documentos relacionados\\ncon el presupuesto inicial y sus variaciones para ser\\nremitidos a la Contraloria General.\\n\\nEste rol tambien debe ser asignado a aquellos\\nfuncionarios designados que pertenecen al Gobierno\\nCentral y deben revisar y validar los Presupuestos de\\nBeneficios Patrimoniales otorgados a sujetos privados\\npor medio de transferencias que deben someterse a\\naprobacion de la Contraloria General.\\n\\nRol Planificacién. Perfil que se otorga a_ los\\nfuncionarios de las instituciones del Sector Publico\\ndesignados para incluir la informacion de la\\nplanificacién en el SIPP. Este rol no aplica a las\\nMunicipalidades ni Gobierno Central.\\n\\nRol Planificaci6n Municipal. Perfil que se otorga a los\\nfuncionarios de las municipalidades designados para\\nincluir la informacion de la planificacién en el SIPP.\\nEste rol aplica unicamente a las Municipalidades.\\n\\nRol Presupuesto Nacional. Este perfil se otorga\\nunicamente a los funcionarios del Ministerio de\\nHacienda que se encargan de incorporar el Presupuesto\\nde la Republica en el SIPP por carga de archivo.\\n\\nRol Auditor. Perfil que se otorga a los funcionarios de\\nlas auditorias internas del Sector publico para que\\npuedan revisar en el SIPP, la informacion de los\\ndocumentos relacionados con el presupuesto y el plan.\\n\\n4\\n\\n2°—Alcance Las presentes directrices regulan el registro de la\\ninformacion relacionada con el plan y presupuesto\\ninstitucional, por parte de los sujetos pasivos del control\\ny fiscalizacién de la Contraloria General de la\\nRepublica, en el Sistema de Informaci6n sobre Planes y\\nPresupuestos.\\n\\n3°—Ambito de aplicacién Estas Directrices seran aplicables a:\\na. Entes y Organos cuyos presupuestos forman\\nparte del Presupuesto  Ordinario y\\n\\nExtraordinario de la Republica.\\n\\nb. Instituciones autonomas, asi como el resto de la\\n\\nAdministracion descentralizada, las\\ninstituciones semiautonomas y las empresas\\npublicas.\\n\\nc. Municipalidades y otras entidades de caracter\\nmunicipal.\\n\\nd. Los organos, unidades ejecutoras, fondos,\\nprogramas, cuentas que administren recursos de\\nmanera independiente y se encuentren adscritos\\naun ente de la Administracion descentralizada\\nsegun lo regulado en el articulo 18 de la Ley\\nOrganica de la Contraloria General de la\\nRepublica, Ley N° 7428.\\n\\nEntes publicos no estatales\\n\\n4°—Manual modular del\\nusuario externo del SIPP\\n\\n°—Designacioén de los\\nencargados del registro’ y\\nvalidacion de informacion en el\\nSIPP\\n\\n°—Identificacion de usuario y\\nclave de acceso al SIPP\\n\\nf. Cualquier sujeto publico que gestione presupuestos de\\nbeneficios patrimoniales otorgados gratuitos o sin\\ncontraprestacion mediante transferencia del sector\\npublico a sujetos privados.\\n\\ng. Cualquier otro sujeto pasivo sometido a la\\nfiscalizacion de la Contraloria General de la\\nRepublica, que mediante acto motivado determine\\nla Gerencia de la Division de Fiscalizacion\\nOperativa y Evaluativa.\\n\\nLas presentes Directrices se complementaran con un Manual\\nmodular del usuario externo emitido por la Gerencia de\\nDivision de Fiscalizacién Operativa y Evaluativa, que\\nservira de guia para la operacion del Sistema, asi como para\\nregular aspectos especificos de la informacion que se le\\nincorpore.\\n\\nEl Manual modular podra ser ajustado por la _ citada\\nGerencia, de acuerdo a las necesidades de informacion de la\\nContraloria General de la Republica que motiven cambios\\nen el Sistema y lo mantendra actualizado en la pagina\\nelectronica de la Contraloria www.cgr.go.cr.\\n\\nEl jerarca de cada Administracion debera designar a los\\nfuncionarios responsables del registro y validacion, segun\\ncorresponda, de la informacion sobre el plan, el presupuesto\\ninstitucional y/o presupuesto de beneficios patrimoniales\\ngratuitos o sin contraprestacién otorgados mediante\\ntransferencia del sector publico a sujetos privados en el SIPP\\nde acuerdo con los procedimientos que establece el Manual\\nmodular del usuario externo del SIPP u otra comunicacién\\nque realice a los efectos la Gerencia de la Division de\\nFiscalizacion Operativa y Evaluativa.\\n\\nAsimismo, debe comunicar formalmente a la Contraloria\\nGeneral de la Republica la designacion y _ eventual\\nsustitucion de los funcionarios designados.\\n\\nLa identificacion de usuario y la clave de acceso al SIPP\\nsera suministrada por la Contraloria General de la Republica\\na los funcionarios designados por la Administracion.\\nAsimismo, podra suministrarse identificacion de usuario y\\nclave de acceso a los funcionarios de la Auditoria Interna\\nque esta solicite a la Contraloria General, para el ejercicio\\nde las funciones que le competen.\\n7° Sobre el registro y validacion\\nde la informacion en el SIPP,\\npara las entidades incluidas en\\nel dmbito de aplicacién, con\\nexcepcién de entes y organos\\ncuyos  presupuestos _forman\\nparte del Presupuesto Ordinario\\ny  _Extraordinario de la\\nRepublica\\n\\nDicha identificacion de usuario y clave de acceso son de\\ncaracter personal y exclusivo, por lo que cualquier uso\\ndistinto al sefialado en estas directrices o en el Manual\\nmodular del usuario externo del SIPP por parte de los\\nfuncionarios designados, podra generarles responsabilidades\\ny sanciones de conformidad con el ordenamiento juridico.\\n\\nLa Administracion registrara oportunamente en el SIPP la\\ninformacion que se genere durante el proceso plan-\\npresupuesto, segun se indique en el Manual modular del\\nusuario externo del SIPP u otra comunicaci6n que realice a\\nlos efectos la Gerencia de la Division de Fiscalizacion\\nOperativa y Evaluativa.\\n\\nLa informacién que cada Administracion registre en el SIPP,\\ndebera en todo momento ser coincidente con la que se\\ngenera a lo interno de ella, y debera registrarse al nivel de\\ndesagregacion que sefiale el Manual modular del usuario\\nexterno del SIPP, utilizando los clasificadores de ingresos,\\npor objeto del gasto y el econdmico del sector publico, asi\\ncomo cualquier otro clasificador u otro documento que\\nmediante acto motivado determine la Gerencia de la\\nDivision de Fiscalizacion Operativa y Evaluativa.\\n\\nEl plan y el presupuesto deberan registrarse y validarse en el\\nSIPP, segun corresponda, previo al envio de la\\ndocumentacién respectiva al Organo Contralor para la\\naprobacion del presupuesto.\\n\\nEn los casos en que el presupuesto no requiera de\\naprobacién de la Contraloria General de la Republica, la\\ninformacion tanto de la planificacidn como del presupuesto\\nse debera registrar y validar en el SIPP a mas tardar dentro\\nde los cinco dias habiles contados a partir de su aprobacion\\npor parte del jerarca o del funcionario encargado de esa\\npotestad, salvo disposicién legal en contrario. Cualquier\\najuste 0 correcciOn que se requiera, se debera realizar dentro\\nde ese mismo plazo.\\n“Sobre el registro y la\\nvalidacion de la_ ejecucién\\npresupuestaria y avance en el\\ncumplimiento de la\\nplanificacion institucional.\\n\\n9° Sobre el registro de la\\ninformacién en el  SIPP\\nrelacionada con el plan y el\\npresupuesto de los entes y\\norganos  cuyos _presupuestos\\nforman parte del Presupuesto\\nOrdinario y Extraordinario de\\nla Republica.\\n\\nLas instituciones a las que se refiere el 1 articulo 7 de las\\npresentes directrices, deberan registrar y validar en el SIPP\\nla informacion de la ejecucién presupuestaria, y del avance\\nen la ejecucion del plan, segtin corresponda, de previo a la\\nremisién de la de la documentacion respectiva al Organo\\nContralor. Lo anterior, salvo que la Contraloria General, en\\nel ejercicio de sus potestades de fiscalizacidn superior,\\ndisponga algo distinto para una mejor satisfaccién del\\ninterés publico.\\n\\nEl plazo para el registro de los documentos presupuestarios\\ndenominados “informes de ejecucién” sera dentro de los\\ndiez dias habiles posteriores al vencimiento de:\\n\\na. Cada trimestre para los Entes Publicos no Estatales,\\n\\nb. Cada semestre para los Comités Cantonales de Deportes y\\nRecreacion,\\n\\nc. Cada mes para el resto de las instituciones sujetas al\\nregistro de informacion. En cuanto al plazo para reportar el\\navance del Plan Basico por medio del SIPP, este mddulo\\nestara habilitado durante todo el ejercicio presupuestario a\\nefecto que las instituciones puedan ingresar el avance de\\ncumplimiento de objetivos y metas de conformidad con la\\nperiodicidad definida para cada caso en particular. Al\\nfinalizar el periodo presupuestario previo a la presentacion\\nde la liquidacion presupuestaria, la institucion debera\\nverificar que el cumplimiento de la planificacién definida\\ncuente con la informacion completa.\\n\\nEl Ministerio de Hacienda sera el responsable de suministrar\\npara el SIPP la informacién de los entes y organos cuyos\\npresupuestos forman parte del Presupuesto Ordinario y\\nExtraordinario de la Republica, con base en la informacion\\nque esos entes y organos le suministren. Para lo anterior,\\ndebera establecer las medidas de control interno que\\naseguren la calidad de la informacion correspondiente.\\n\\nEl detalle de la informacion que debe incluirse en el SIPP y\\nel mecanismo para su incorporaciOn, sera definido por la\\nContraloria General de la Republica, por medio de un\\ncomunicado de la Division de Fiscalizacién Operativa y\\nEvaluativa. Esa definicion debera realizarse en concordancia\\ncon las atribuciones de rectoria que le competen al\\nMinisterio de Hacienda y tomando en consideracion las\\nposibilidades de los sistemas y otros recursos con los que\\ncuenta ese Ministerio, para lo cual coordinara con las\\nautoridades de la Cartera Ministerial, responsables de la\\nconsolidacion de la informacion del presupuesto de los entes\\ny Organos a los que se refiere este articulo.\\n\\nEl plazo para el registro de la informacion correspondiente\\nal Presupuesto Ordinario y Extraordinario de la Republica y\\nwo leberd\\n\\nmayor a 15 dias habiles a\\npartir de que el presupuesto o\\nlas variaciones sean\\naprobados por la Asamblea\\nLegislativa o por la\\nAutoridad competente.\\n\\nPara el registro de la\\nejecucion del presupuesto,\\nlos plazos seran los que\\ndefina la Division de\\nFiscalizacién Operativa y\\nEvaluativa, observando la\\nrectoria del Ministerio de\\nHacienda en la materia y sus\\nposibilidades juridicas y\\ntécnicas.\\n\\n10°—Registro de presupuestos\\nde _beneficios _patrimoniales\\ngratuitos o sin contraprestacién\\notorgados mediante\\ntransferencia del sector piblico\\na sujetos privados\\n\\n11°—Caracter piblico de la\\ninformacion que se incorpore al\\nSIPP.\\n\\nLas instituciones que actuen como concedentes de\\nbeneficios patrimoniales gratuitos o sin contraprestacién a\\nsujetos privados, deberan registrar y validar en el SIPP, de\\nacuerdo con la normativa vigente y lo establecido en el\\nmanual modular, el presupuesto de dicho beneficio\\npatrimonial que estima otorgar al sujeto privado, mediante\\ntransferencia presupuestaria.\\n\\nLa informacién que cada Administracion registre en el SIPP,\\ndebera en todo momento ser coincidente con la que se\\ngenera a lo interno de ella, y debera registrarse en el nivel de\\ndesagregacion que sefiale el Manual modular del usuario\\nexterno del SIPP. Lo anterior, salvo que la Contraloria\\nGeneral, en el ejercicio de sus potestades de fiscalizacion\\nsuperior, disponga algo distinto para una mejor satisfaccion\\ndel interés publico.\\n\\nLa informaci6n que se incorpore en el SIPP es de caracter\\npublico y estara disponible a la ciudadania por medio de la\\npagina electronica de la Contraloria General de la\\nRepublica. Se exceptua de lo anterior, aquella informacion\\nque la Administracion, de acuerdo con el ordenamiento\\njuridico y bajo su entera responsabilidad, determine como\\nconfidencial por medio de un acto razonado donde indique\\nla normativa especial aplicable a la institucion, sin perjuicio\\nde la fiscalizacién posterior que pueda ejercer este Organo\\nContralor.\\n\\nEl SIPP contendra un espacio donde la Administracion\\ncalificara la informacion confidencial de acuerdo con lo\\nsefialado en el parrafo anterior. La informacion asi calificada\\nsolo podra ser consultada por los funcionarios autorizados\\nde la Administracion Activa, de la Auditoria Interna y de la\\nContraloria General de la Republica, quienes deberan\\nresguardar dicha confidencialidad.\\n\\nSe exceptta de lo anterior, aquellas metas del plan que la\\n12°—Responsabilidad de velar\\npor la calidad de la informacion\\ny la definicién de\\nprocedimientos internos\\n\\n13°—Registro voluntario\\n\\nAdministracion, de acuerdo con el ordenamiento juridico y\\nbajo su entera_ responsabilidad, determine como\\nconfidenciales por medio de un acto razonado, sin perjuicio\\nde la fiscalizacion posterior que pueda ejercer este Organo\\nContralor.\\n\\nEl SIPP contendra un espacio donde la Administracion\\ncalificara la meta como informaci6n confidencial de acuerdo\\ncon lo sefialado en el parrafo anterior. La meta asi calificada\\nsolo podra ser consultada por los funcionarios autorizados\\nde la Administraci6n Activa, de la Auditoria Interna y de la\\nContraloria General de la Republica, quienes deberan\\nresguardar dicha confidencialidad.\\n\\nSera responsabilidad del jerarca de cada Administracion\\nvelar porque la informacion incluida en el SIPP sea en todo\\nmomento exacta, confiable y oportuna, para ello debera\\nestablecer los procedimientos internos para el registro y la\\nvalidacién de los datos requeridos por el Sistema, que\\ncontemplen, entre otros aspectos, las responsabilidades de\\nlas unidades y funcionarios que intervengan en ellos.\\n\\nAquellos sujetos no obligados a registrar la informacion de su\\nplan y su presupuesto en el SIPP por no formar parte del ambito\\nde aplicacion establecido en el numeral 3° de las presentes\\ndirectrices, pero que en aras de los principios de transparencia y\\nrendicién de cuentas, deseen proceder a incorporar dicha\\ninformacion, podran solicitarlo formalmente a la Gerencia de la\\nDivision de Fiscalizacion Operativa y Evaluativa, la que\\nhabilitara el registro correspondiente y brindara la orientacion\\nque se requiera. El registro voluntario en el SIPP no le generara a\\nlos sujetos ninguna responsabilidad adicional.\\n\\nI1.—Establecer que las presentes directrices y el Manual modular del usuario externo del SIPP, son\\n\\nde caracter vinculante para los sujetos pasivos sefialados en su ambito de aplicacion. El superior\\n\\njerarca y los titulares subordinados respectivos deberan establecer los mecanismos que aseguren su\\n\\ncumplimiento.\\n\\n11. —Establecer que el incumplimiento de las presentes directrices por parte de los funcionarios\\n\\ninvolucrados podra implicar la aplicacién de los regimenes de responsabilidad establecidos en el\\n\\nordenamiento juridico.\\n\\nIV. —Derogar las “Directrices generales a los sujetos pasivos de la Contraloria General de la\\nRepublica para el adecuado registro y validacién en el Sistema de Informacién sobre Presupuestos\\nPublicos (SIPP) (D-2-2005-CO-DFOE)”, emitidas por Contraloria General de la Republica,\\nmediante la resoluci6n R-CO-62, publicada en el diario oficial La Gaceta N° 131 del 7 de julio de\\n2005.\\n\\nV. — Las directrices contenidas en esta resolucion son de acatamiento obligatorio, por lo\\nque su incumplimiento, en cualquiera de sus formas, sera causal de responsabilidad\\ndisciplinaria, de acuerdo con el ordenamiento de control y fiscalizacion, sin perjuicio de\\ncualquier otra responsabilidad que se pudiese generar producto de determinada accion u\\nomision.\\n\\nVI. — Estas directrices rigen a partir de su publicacion en el Diario Oficial La Gaceta.\\n\\nTransitorio I.- El registro en el SIPP de la informacion correspondiente al plan del periodo 2010,\\nse debera realizar en un plazo maximo de 4 meses a partir de la vigencia de las presentes directrices.\\n\\nTransitorio II.- El Ministerio de Hacienda debera suministrar para su incorporacion en el SIPP, la\\ninformacion sobre el plan de los organos cuyos presupuestos forman parte del Presupuesto\\nOrdinario y Extraordinario de la Republica, a partir del presupuesto correspondiente al periodo\\n2012.\\n\\nLa informacion del presupuesto de esos Organos para los afios 2010 y 2011 se incorporara en el\\nSIPP como se ha realizado en periodos anteriores. Para el afio 2012 y siguientes, regira el plazo\\ndefinido segun lo dispuesto en el articulo 8 de estas directrices.\\n\\nTransitorio III.- Los entes y rganos a los que se refiere el articulo 7 de las presentes directrices,\\ndeberan registrar y validar en el SIPP la informacion de la ejecucion presupuestaria, y del avance en\\nla ejecucion del plan, segin corresponda, de previo al envio de la documentacion respectiva al\\norgano contralor, de acuerdo con la periodicidad establecida en la normativa vigente. Lo anterior,\\nhasta tanto esta Contraloria General, en el ejercicio de sus potestades de fiscalizacion superior, no\\nregule en forma diferente los aspectos relacionados con el suministro de la informacion de los\\nplanes y presupuestos de los sujetos pasivos.\\n\\nTransitorio IV.- El plan y el presupuesto de las juntas de educacion, juntas administrativas de\\ncolegios y los comités cantonales de deportes, se registrara en el SIPP a partir del comunicado que\\n\\npor orden singular realice la Gerencia de la Division de Fiscalizacion Operativa y Evaluativa.\\n\\nPubliquese.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/sipp/directrices-sipp-sujetos-pasivos-21-11-2022.pdf"}