{"title": "Directrices Generales para el Establecimiento y Funcionamiento del Sistema Específico de Valoración del Riesgo Institucional (SEVRI) (D-3-2005-CO-DFOE)", "id": "039", "metadata": "Resolución No. R-CO-64-2005. Publicada en La Gaceta No. 134 del 12 de julio del 2005.", "content": "LA GACETA 134 - MARTES 12 DE JULIO DEL 2005\\n\\nCONTRALORIA GENERAL DE LA REPUBLICA\\nRESOLUCIONES\\n\\nR-CO-64-2005.—Despacho de la Contralora General en ejercicio, a las once horas del primero de julio\\ndel dos mil cinco.\\n\\nConsiderando:\\n\\n1°—Que los articulos 183 y 184 de la Constitucion Politica de la Republica de Costa Rica establecen a\\nla Contraloria General de la Republica como institucion auxiliar de la Asamblea Legislativa en la vigilancia\\nde la Hacienda Publica, y que los articulos 1° y 12 de la Ley Organica de la Contraloria General de la\\nRepublica N° 7428, del 7 de setiembre de 1994, la designan como organo rector del Sistema de Control y\\nFiscalizacion Superiores de la Hacienda Publica.\\n\\n2°—Que el referido articulo 12 de la Ley N° 7428 confiere a la Contraloria General facultades para\\nemitir disposiciones, normas, politicas y directrices de acatamiento obligatorio dirigidas a que los sujetos\\npasivos hagan un uso correcto de los fondos publicos.\\n\\n3°—Que de acuerdo con el articulo 7° de la Ley General de Control Interno N° 8292 del 31 de julio del\\n2002, la Contraloria General de la Republica y los organos sujetos a su fiscalizacion deberan disponer de\\nsistemas de control interno y proporcionar seguridad en el cumplimiento de esas atribuciones y competencias\\ninstitucionales.\\n\\n4°—Que el articulo 18 de dicha Ley N° 8292 dispone que todo ente u organo, sujeto a dicha Ley, debera\\ncontar con un Sistema Especifico de Valoracion del Riesgo Institucional, el cual permita identificar de forma\\nadecuada el nivel de riesgo institucional y adoptar los métodos de uso continuo y sistematico, a fin de analizar\\ny administrar el nivel de dicho riesgo.\\n\\n5°—Que de conformidad con el citado articulo 18 de la Ley N° 8292, a la Contraloria General de la\\nRepublica le corresponde emitir los criterios y directrices generales que serviran de base para el\\nestablecimiento y funcionamiento del Sistema Especifico de Valoracion del Riesgo Institucional, sin\\nmenoscabo de los deberes que, en relacién con la valoracion del riesgo, corresponden cumplir al jerarca y a\\nlos titulares subordinados, contenidos en el articulo 14 de dicha Ley.\\n\\n6°—Que el articulo 19 de dicha Ley N° 8292 establece que el jerarca y los titulares subordinados son\\nresponsables por el funcionamiento del SEVRI y que de acuerdo con el articulo 39 de esa misma Ley, el\\nincumplimiento de este deber sera causal de responsabilidad administrativa y civil.\\n\\n7T°—Que, efectuados los estudios técnicos respectivos y con fundamento en la Ley General de Control\\nInterno y el Manual de normas generales de control interno para la Contraloria General de la Republica y las\\nentidades y organos sujetos a su fiscalizacién, se resuelve emitir las siguientes:\\n\\nDIRECTRICES GENERALES PARA EL ESTABLECIMIENTO\\nY FUNCIONAMIENTO DEL SISTEMA ESPECiFICO\\nDE VALORACION DEL RIESGO\\nINSTITUCIONAL (SEVRI)\\n\\nD-3-2005-CO-DFOE\\n1. Glosario.\\n\\n1.1. Conceptos utilizados. Para los efectos de las presentes directrices, se aplicaran las siguientes\\ndefiniciones:\\n\\nAdministracién de riesgos. Cuarta actividad del proceso de valoracién del riesgo que consiste en la\\nidentificacion, evaluacion, seleccion y ejecucién de medidas para la administraci6n de riesgos. (En\\nnormativas técnicas esta actividad también se denomina “tratamiento de riesgos’’).\\n\\nActividades de control. Politicas y procedimientos que permiten obtener la seguridad de que se llevan\\na cabo las disposiciones emitidas por la Contraloria General de la Republica, por los jerarcas y los\\ntitulares subordinados para la consecucién de los objetivos, incluyendo especificamente aquellas\\nreferentes al establecimiento y operacion de las medidas para la administracién de riesgos de la\\ninstitucion.\\n\\nAnalisis de riesgos. Segunda actividad del proceso de valoracién del riesgo que consiste en la\\ndeterminacion del nivel de riesgo a partir de la probabilidad y la consecuencia de los eventos\\nidentificados.\\n\\nAnalisis cualitativo. Descripcion de la magnitud de las consecuencias potenciales, la probabilidad de\\nque esas consecuencias ocurran y el nivel de riesgo asociado.\\n\\nAnalisis cuantitativo. Estimacion de la magnitud de las consecuencias potenciales, de la\\nprobabilidad de que esas consecuencias ocurran y del nivel de riesgo asociado.\\n\\nAtender riesgos. Opcidn para administrar riesgos, que consiste en actuar ante las consecuencias de un\\nevento, una vez que éste ocurra.\\n\\nComunicaci6n de riesgos. Actividad permanente del proceso de valoracién del riesgo que consiste en\\nla preparacion, la distribucion y la actualizacion de informacion oportuna sobre los riesgos a los sujetos\\ninteresados.\\n\\nConsecuencia. Conjunto de efectos derivados de la ocurrencia de un evento expresado cualitativa o\\ncuantitativamente, sean pérdidas, perjuicios, desventajas 0 ganancias.\\n\\nDocumentacién de riesgos. Actividad permanente del proceso de valoracién del riesgo que consiste\\nen el registro y la sistematizacion de informaci6n asociada con los riesgos.\\n\\nEstructura de riesgos. Clases 0 categorias en que se agrupan los riesgos en la institucién, las cuales\\npueden definirse segtin causa de riesgo, area de impacto, magnitud del riesgo u otra variable.\\nEvaluaci6n de riesgos. Tercera actividad del proceso de valoracién del riesgo que consiste en la\\ndeterminacion de las prioridades para la administracion de riesgos.\\n\\nEvento. Incidente o situacion que podria ocurrir en un lugar especifico en un intervalo de tiempo\\nparticular.\\n\\nFactor de riesgo. Manifestacion, caracteristica o variable mensurable u observable que indica la\\npresencia de un riesgo, lo provoca o modifica su nivel.\\n\\nIdentificacién de riesgos. Primera actividad del proceso de valoracién del riesgo que consiste en la\\ndeterminacion y la descripcion de los eventos de indole interno y externo que pueden afectar de manera\\nsignificativa el cumplimiento de los objetivos fijados.\\n\\nInstitucién. Entidad u organo integrante de la Administracion Publica.\\n\\nMagnitud. Medida, cuantitativa o cualitativa, de la consecuencia de un riesgo.\\n\\nMedida para la administraci6n de riesgos. Disposicion razonada definida por la institucién previo a\\nla ocurrencia de un evento para modificar, transferir, prevenir, atender o retener riesgos.\\n\\nModificar riesgos. Opcion para administrar riesgos que consiste en afectar los factores de riesgo\\nasociados a la probabilidad y/o la consecuencia de un evento, previo a que éste ocurra.\\n\\nNivel de riesgo. Grado de exposiciOn al riesgo que se determina a partir del andlisis de la probabilidad\\nde ocurrencia del evento y de la magnitud de su consecuencia potencial sobre el cumplimiento de los\\nobjetivos fijados, permite establecer la importancia relativa del riesgo.\\n\\nNivel de riesgo aceptable. Nivel de riesgo que la institucion esta dispuesta y en capacidad de retener\\npara cumplir con sus objetivos, sin incurrir en costos ni efectos adversos excesivos en relacion con sus\\nbeneficios esperados o ser incompatible con las expectativas de los sujetos interesados.\\n\\nParametros de aceptabilidad de riesgos. Criterios que permiten determinar si un nivel de riesgo\\nespecifico se ubica dentro de la categoria de nivel de riesgo aceptable.\\n\\nPoblacién objetivo. Grupo humano que se pretende atender con la accion institucional.\\n\\nPolitica de valoracion del riesgo institucional. Declaracion emitida por el jerarca de la institucion que\\norienta el accionar institucional en relacion con la valoracion del riesgo.\\n\\nPrevenir riesgos. Opcion de administracion de riesgos que consiste en no llevar a cabo el proyecto,\\nfuncién o actividad o su modificacion para que logre su objetivo sin verse afectado por el riesgo.\\nProbabilidad. Medida o descripcion de la posibilidad de ocurrencia de un evento.\\n\\nRetener riesgos. Opci6n de administracion de riesgos que consiste en no aplicar los otros tipos de\\nmedidas (atencion, modificacion, prevencién o transferencia) y estar en disposicion de enfrentar las\\neventuales consecuencias.\\n\\nRevision de riesgos. Quinta actividad del proceso de valoracién del riesgo que consiste en el\\nseguimiento de los riesgos y de la eficacia y eficiencia de las medidas para la administracién de\\nriesgos ejecutadas.\\n\\nRiesgo. Probabilidad de que ocurran eventos que tendrian consecuencias sobre el cumplimiento de los\\nobjetivos fijados.\\n2.\\n\\nSistema Especifico de Valoracién del Riesgo Institucional (SEVRI). Conjunto organizado de\\nelementos que interaccionan para la identificacion, analisis, evaluacién, administracion, revision,\\ndocumentacion y comunicacién de los riesgos institucionales.\\n\\nSujetos interesados. Personas fisicas 0 juridicas, internas y externas a la institucion, que pueden afectar\\no ser afectadas directamente por las decisiones y acciones institucionales.\\n\\nTransferir riesgos. Opcion de administracion de riesgos, que consiste en que un tercero soporte o\\ncomparta, parcial o totalmente, la responsabilidad y/o las consecuencias potenciales de un evento.\\nValoracion del riesgo. Identificacién, analisis, evaluacién, administracién y revision de los riesgos\\ninstitucionales, tanto de fuentes internas como externas, relevantes para la consecucion de los objetivos.\\n(En normativas técnicas este proceso también se denomina “gestion de riesgos’’).\\n\\nAspectos generales del Sistema Especifico de Valoracion del Riesgo Institucional.\\n\\n2.1.\\n\\n2.2.\\n\\n2.3.\\n\\n2.4.\\n\\n2.5.\\n\\n2.6.\\n\\nAmbito de aplicacién. Toda institucién publica deberd establecer y mantener en\\nfuncionamiento un Sistema Especifico de Valoracién del Riesgo Institucional (SEVRI) por\\nareas, sectores, actividades o tareas, de acuerdo, como minimo, con lo establecido en estas\\ndirectrices generales que seran de acatamiento obligatorio. Se exceptia de su aplicacién a las\\ninstituciones de menor tamajfio, entendidas como aquellas que dispongan de un total de recursos\\nque ascienda a un monto igual o inferior a seiscientas mil unidades de desarrollo y que cuenten\\ncon menos de treinta funcionarios, incluyendo al jerarca, los titulares subordinados, y todo su\\npersonal, quienes deberan observar lo que al efecto establecen las “Normas de control interno\\npara el sector publico”. (Asi modificado segtin resolucién R-CO-9-2009 de las nueve\\nhoras del veintiséis de enero del dos mil nueve, mediante la cual se emitieron las\\n“Normas de control interno para el Sector Piblico”, publicada en La Gaceta N° 26\\ndel 6 de febrero del mismo ajio).\\n\\nConcepto del SEVRI. Se entendera como Sistema Especifico de Valoracion del Riesgo\\nInstitucional al conjunto organizado de componentes de la Institucién que interaccionan para la\\nidentificacion, analisis, evaluacion, administraciOn, revisidn, documentacion y comunicacién de\\nlos riesgos institucionales relevantes.\\n\\nEn el anexo N° | de esta normativa se presenta un diagrama del SEVRI.\\n\\nObjetivo del SEVRI. El SEVRI debera producir informacion que apoye la toma de decisiones\\norientada a ubicar a la institucidn en un nivel de riesgo aceptable y asi promover, de manera\\nrazonable, el logro de los objetivos institucionales.\\n\\nProductos del SEVRI. El SEVRI debera constituirse en un instrumento que apoye de forma\\ncontinua los procesos institucionales. En este sentido, se debera generar a través del SEVRI:\\n\\na) Informacion actualizada sobre los riesgos institucionales relevantes asociados al logro de\\nlos objetivos y metas, definidos tanto en los planes anuales operativos, de mediano y de\\nlargo plazos, y el comportamiento del nivel de riesgo institucional.\\n\\nb) Medidas para la administracion de riesgos adoptadas para ubicar a la institucion en un nivel\\nde riesgo aceptable.\\n\\nInsumos del SEVRI. El SEVRI debera utilizar como insumo informacion interna y externa,\\nsuficiente y actualizada para su establecimiento y funcionamiento de acuerdo con los\\nrequerimientos de la presente normativa. Para estos efectos, se debera considerar al menos la\\nsiguiente:\\n\\na) Planes nacionales, sectoriales e institucionales.\\n\\nb) Analisis del entorno interno y externo.\\n\\nc) Evaluaciones institucionales.\\n\\nd) Descripcion de la organizacion (procesos, presupuesto, sistema de control interno).\\n\\ne) Normativa externa e interna asociada con la institucion.\\n\\nf) Documentos de operacion diaria y de la evaluacion periddica del desempefio del mismo\\nSEVRI.\\n\\nCaracteristicas del SEVRI. El SEVRI que se establezca en cada institucion debera reunir\\ncaracteristicas como las siguientes:\\n\\nContinuidad: Los componentes y actividades del SEVRI se establecen de forma permanente y\\nsus actividades se ejecutan de manera constante.\\n\\nEnfocado a resultados: Los componentes y actividades del sistema se establecen y desarrollan\\npara coadyuvar a que la institucion cumpla sus objetivos.\\n\\nEconomia: Los componentes y actividades del Sistema se establecen y ejecutan, de forma\\nprioritaria, vinculando las herramientas y procesos existentes en la institucion y aprovechando al\\nmaximo los recursos con que se cuenta.\\n\\nFlexibilidad: El Sistema se debera disefiar, implementar y ajustar periddicamente a los cambios\\nexternos e internos de acuerdo con las posibilidades y caracteristicas de cada institucion.\\n\\nIntegracion: El Sistema se articula con el resto de los sistemas institucionales y apoya la toma de\\ndecisiones cotidiana en todos los niveles organizacionales.\\n\\nCapacidad: El] Sistema debera procesar de forma ordenada, consistente y confiable todos los datos,\\ninternos y externos, requeridos para cumplir el objetivo del Sistema con un nivel de seguridad\\nrazonable.\\n\\n2.7.\\n\\nResponsabilidad del SEVRI. El jerarca y los respectivos titulares subordinados de la\\ninstitucion son los responsables del establecimiento y funcionamiento del SEVRI. Para lo\\nanterior deberan:\\n\\na) Establecer y disponer los componentes del Sistema indicados en la seccién 3.\\n\\nb) Definir y ejecutar las actividades del Sistema indicados en la seccion 4.\\n\\nc) lEvaluar y dar seguimiento al Sistema para verificar su eficacia y eficiencia en relacion con\\nel objetivo indicado en la directriz 2.3.\\n\\nd) Verificar el cumplimiento de las responsabilidades establecidas en relacién con el Sistema\\nreferidas en las directrices 3.2. y 3.3.\\n\\ne) Tomar las medidas necesarias tendientes a fortalecer y perfeccionar el Sistema y al\\ncumplimiento de la presente normativa.\\n\\nf) _Comunicar a los sujetos interesados el estado del SEVRI y de las medidas que ha tomado\\npara su fortalecimiento.\\n\\n3. Establecimiento del Sistema Especifico de Valoracion del Riesgo Institucional.\\n\\n3.1.\\n\\n3.2.\\n\\n3.3.\\n\\nDescripcién general. Se deberan establecer, previo al funcionamiento del SEVRL, los siguientes\\ncomponentes:\\n\\na) Marco orientador.\\n\\nb) Ambiente de apoyo.\\n\\nc) Recursos.\\n\\nd) Sujetos interesados.\\n\\ne) Herramienta para la administracion de informacion.\\n\\nSe debera iniciar con el componente de marco orientador del SEVRI, especificamente con la\\npolitica del riesgo institucional y la estrategia del SEVRI. El componente de herramienta para la\\nadministracion de informacion debera instituirse sdlo cuando el resto de los componentes se\\nhayan establecido.\\n\\nMarco orientador. El marco orientador del SEVRI debe comprender la politica de valoracion\\ndel riesgo institucional, la estrategia del SEVRI y la normativa interna que regule el SEVRI.\\n\\nLa politica de valoraci6n del riesgo institucional debera contener, al menos:\\n\\na) el enunciado de los objetivos de valoracion del riesgo el compromiso del jerarca para su\\ncumplimiento,\\n\\nb) lineamientos institucionales para el establecimiento de niveles de riesgo aceptables, y\\n\\nc) la definicion de las prioridades de la instituciOn en relacion con la valoraci6n del riesgo.\\n\\nLa estrategia del SEVRI debera especificar las acciones necesarias para establecer, mantener,\\n\\nperfeccionar y evaluar el SEVRI y los responsables de su ejecucion. También debera contener\\n\\nlos indicadores que permitan la evaluacion del SEVRI tanto de su funcionamiento como de sus\\n\\nresultados.\\n\\nLa normativa interna que regule el SEVRI debera contener en el ambito institucional, al menos:\\n\\nlos procedimientos del Sistema, los criterios que se requieran para el funcionamiento del SEVRI,\\n\\nla estructura de riesgos institucional y los parametros de aceptabilidad de riesgo.\\n\\nAmbiente de apoyo. En cada institucion debera existir una estructura organizacional que apoye\\n3.4.\\n\\n3.5\\n\\n3.6.\\n\\nla operacion del SEVRI, asi como promoverse una cultura favorable al efecto. Para lo anterior,\\nse debera promover al menos:\\n\\na) Conciencia en los funcionarios de la importancia de la valoracion del riesgo para el\\ncumplimiento de los objetivos institucionales.\\n\\nb) Uniformidad en el concepto de riesgo en los funcionarios de la institucion.\\n\\nc) Actitud proactiva que permita establecer y tomar acciones anticipando las consecuencias\\nque eventualmente puedan afectar el cumplimiento de los objetivos.\\n\\nd) Responsabilidades definidas claramente en relacién con el SEVRI para los funcionarios de\\nlos diferentes niveles de la estructura organizacional.\\n\\ne) Mecanismos de coordinacion y comunicacion entre los funcionarios y las unidades internas\\npara la debida operacion del SEVRI.\\n\\nRecursos. El SEVRI debera contar con los recursos financieros, humanos, técnicos, materiales y\\ndemas necesarios para su establecimiento, operacion, perfeccionamiento y evaluacion, segun lo\\ndispuesto en esta normativa.\\n\\nLos recursos que se asignen al SEVRI deberan obtenerse, de forma prioritaria, de los existentes\\nen la institucion en el momento de determinar su requerimiento. En caso de no contar con algtin\\nrecurso particular, debera adquirirse en tanto sus beneficios excedan los costos cumpliendo los\\nprocesos presupuestarios y contractuales respectivos.\\n\\nEn el disefio, operacion, evaluacion y seguimiento del SEVRI se deberan seleccionar y capacitar\\nlos recursos humanos que garanticen el cumplimiento del objetivo del Sistema.\\n\\nEl presupuesto institucional deberad contemplar los recursos financieros necesarios para la\\nimplementaci6n de la estrategia del SEVRI y las provisiones y reservas para la ejecucién de las\\nmedidas para la administracion de riesgos.\\n\\nSujetos interesados. Los sujetos interesados deberan ser contemplados en el disefio, ejecucién,\\nevaluacion y seguimiento de las actividades del SEVRI.\\n\\nDentro de estas consideraciones, la institucion debera tomar en cuenta los objetivos y\\npercepciones de estos sujetos en el disefio del SEVRI. También debera valorar la participacion\\nde estos sujetos de forma directa en el establecimiento, funcionamiento, evaluacién y\\nperfeccionamiento del SEVRI.\\n\\nPara estos efectos, cada institucidn podra realizar consultas de oficio a estos grupos 0, bien,\\nconsiderara la incorporacion de opiniones o sugerencias que éstos le hagan llegar.\\n\\nLos sujetos interesados pueden ser internos 0 externos a la institucion, y dentro de éstos, deberan\\nincluirse al menos los siguientes grupos:\\n\\na) poblacion objetivo de la institucion,\\n\\nb) funcionarios de la institucion, y\\n\\nc) sujetos de derecho privado que sean custodios o administradores de fondos publicos\\notorgados por la institucion,\\n\\nd) fiduciarios encargados de administrar fideicomisos constituidos con fondos publicos.\\n\\nLos sujetos que forman parte de c) y d) deberan, al menos:\\n\\na) Brindar de forma periddica la informacion que requiera la instituci6n que otorga los fondos\\no la que actte como fideicomitente, para determinar los riesgos asociados a dichos recursos.\\n\\nb) Estar anuentes a establecer las medidas para la administracion de riesgos en relacion con los\\nrecursos que recibe, segiin lo defina la institucion que otorga los fondos o la que actue como\\nfideicomitente.\\n\\nHerramienta de apoyo para la administracién de informaci6n. Se debera establecer una\\nherramienta para la gestion y documentacion de la informacion que utilizara y generara el\\nSEVRL la cual podra ser de tipo manual, computadorizada 0 una combinacion de ambos.\\n\\nEsta herramienta debera contar con un sistema de registros de informacion que permita el\\nandlisis historico de los riesgos institucionales y de los factores asociados a dichos riesgos.\\n\\nEl disefio de la herramienta, en términos de su naturaleza y complejidad, debera contemplar, al\\nmenos los siguientes aspectos:\\n\\na) relacidn costo beneficio,\\nb) volumen de informacion que debe procesar,\\nc) complejidad de los procesos organizacionales, y\\nd) presupuesto institucional.\\n\\nEn relacién con este componente se debera considerar lo establecido en el articulo 16 de la Ley\\nGeneral de Control Interno sobre los Sistemas de Informacion y, en caso de optar por el uso de\\nsistemas de informacion computadorizados, se deberan también aplicar las normas dictadas al\\nefecto por la Contraloria General de la Republica.\\n\\nFuncionamiento del Sistema Especifico de Valoracion del Riesgo Institucional.\\n\\n4.1.\\n\\n4.2.\\n\\n4.3.\\n\\n4.4.\\n\\nDescripcién general. Una vez establecidos los componentes del SEVRI, se deberan ejecutar las\\nactividades para la identificacion, andlisis, evaluaciOn, administracion, revision, documentacion\\ny comunicacion de los riesgos institucionales.\\n\\nEl orden de ejecucion de las actividades debe obedecer al establecido en la presente normativa.\\nLas actividades para la documentacion y comunicacion de riesgos deberan realizarse, desde el\\ninicio de operacion del SEVRI, de forma continua y paralela al resto de las actividades que\\nejecuta el SEVRI.\\n\\nIdentificacién de riesgos. Se debera identificar por areas, sectores, actividades o tareas, de\\nconformidad con las particularidades de la institucion, lo siguiente:\\n\\na) Los eventos que podrian afectar de forma significativa el cumplimiento de los objetivos\\ninstitucionales. Estos deberan organizarse de acuerdo con la estructura de riesgos\\ninstitucional previamente establecida.\\n\\nb) Las posibles causas, internas y externas, de los eventos identificados y las posibles\\nconsecuencias de la ocurrencia de dichos eventos sobre el cumplimiento de los objetivos.\\n\\nc) Las formas de ocurrencia de dichos eventos y el momento y lugar en el que podrian incurrir.\\n\\nd) Las medidas para la administracion de riesgos existentes que se asocian con los riesgos\\nidentificados.\\n\\nLa identificacion de riesgos debe vincularse con las actividades institucionales de planificacion-\\npresupuestacion, estrategia, evaluacion y monitoreo del entorno.\\n\\nAnalisis de riesgos. Para los eventos identificados se debera determinar:\\n\\na) su posibilidad de ocurrencia,\\n\\nb) la magnitud de su eventual consecuencia,\\nc) su nivel de riesgo,\\n\\nd) sus factores de riesgo, y\\n\\ne) las medidas para su administracion.\\n\\nEI analisis de la consecuencia de los eventos identificados debera considerar los posibles efectos\\nnegativos y positivos de dichos eventos.\\n\\nEl nivel de riesgo debera obtenerse bajo dos escenarios basicos: sin medidas para la\\nadministracion de riesgos y con aquellas existentes en la institucion.\\n\\nEl analisis que se realice puede ser cuantitativo, cualitativo o una combinacién de ambos. En\\ncualquier caso, los beneficios del tipo de analisis que se utilice deberan ser mayores que sus\\ncostos de aplicacion.\\n\\nEvaluacién de riesgos. Los riesgos analizados deberan ser priorizados de acuerdo con criterios\\ninstitucionales dentro de los cuales se deberan considerar, al menos los siguientes:\\n\\na) el nivel de riesgo,\\n\\nb) grado en que la institucion puede afectar los factores de riesgo;\\n\\nc) la importancia de la politica, proyecto, funcion o actividad afectado; y\\n\\nd) laeficacia y eficiencia de las medidas para la administracion de riesgo existentes.\\n\\nEn relacién con los niveles de riesgo, debera determinarse cuales se ubican dentro de la\\ncategoria de nivel de riesgo aceptable por medio de la aplicacién de los parametros de\\naceptabilidad de riesgos institucionales previamente definidos. Cuando esto ocurra, se podra\\noptar por la retencion de dichos riesgos siempre y cuando sean revisados, documentados y\\ncomunicados de acuerdo con lo establecido en las Directrices 4.6, 4.7 y 4.8 de esta normativa.\\nLos niveles de riesgo que no se ubiquen dentro de la categoria de riesgo aceptable deberan\\nadministrarse de acuerdo con lo establecido en la Directriz 4.5.\\n4.5.\\n\\n4.6.\\n\\n4.7.\\n\\n4.8.\\n\\nAdministracién de riesgos. A partir de la priorizacion de riesgos establecida, se debe evaluar y\\nseleccionar la o las medidas para la administracion de cada riesgo, de acuerdo con criterios\\ninstitucionales que deberan contener al menos los siguientes:\\n\\na) la relacidn costo-beneficio de llevar a cabo cada opcidn;\\n\\nb) la capacidad e idoneidad de los entes participantes internos y externos a la institucion en\\ncada opcion;\\n\\nc) elcumplimiento del interés publico y el resguardo de la hacienda publica; y\\n\\nd) la viabilidad juridica, técnica y operacional de las opciones.\\n\\nSe debera valorar medidas dirigidas a la atencidn, modificacion, transferencia y prevencion de\\nriesgos. En los casos en que sea imposible utilizar este tipo de medidas o las disponibles\\nimpliquen un costo mayor a su beneficio, la administracién podra retener dichos riesgos.\\n\\nLas medidas para la administracion de riesgos seleccionadas deberan:\\n\\na) Servir de base para el establecimiento de las actividades de control del sistema de control\\ninterno institucional.\\n\\nb) Integrarse a los planes institucionales operativos y planes de mediano y largo plazos, segun\\ncorresponda.\\n\\nc) Ejecutarse y evaluarse de forma continua en toda la institucion.\\n\\nRevision de riesgos. En relacion con los riesgos identificados, se debera dar seguimiento, al\\nmenos, a:\\n\\na) el nivel de riesgo;\\n\\nb) los factores de riesgo;\\n\\nc) el grado de ejecucion de las medidas para la administracion de riesgos;\\n\\nd) laeficacia y la eficiencia de las medidas para la administracion de riesgos ejecutadas.\\n\\nLa revision de riesgos debera ejecutarse de forma continua y la informacion que se genere en\\nesta actividad debera servir de insumo para:\\n\\na) elaborar los reportes del SEVRI;\\nb) ajustar de forma continua las medidas para la administracion de riesgos; y\\nc) evaluar y ajustar los objetivos y metas institucionales.\\n\\nDocumentacién de riesgos. Se debera documentar la informacion sobre los riesgos y las\\nmedidas para la administracion de riesgos que se genere en cada actividad de la valoracion del\\nriesgo (identificacion, andlisis, evaluacion, administracion y revision).\\n\\nDebera de establecerse registros de riesgos que incluyan, como minimo, la informacion sobre su\\nprobabilidad, consecuencia, nivel de riesgo asociado y medidas seleccionadas para su\\nadministracion.\\n\\nEn relacion con las medidas para la administracién de riesgos debera documentarse como\\nminimo su descripcion, sus resultados esperados en tiempo y espacio, los recursos necesarios y\\nresponsables para llevarlas a cabo.\\n\\nSe debera velar por que los registros sean accesibles, comprensibles y completos y que la\\ndocumentacion se realice de forma continua, oportuna y confiable.\\n\\nToda esta informacion debera servir de base para la elaboracion de los reportes del SEVRI\\ndirigidos a los sujetos interesados y podra ser requerida por la Contraloria General de la\\nRepublica o la auditoria interna, por lo que debera de estar actualizada en todo momento.\\nComunicacién de riesgos. Se debera brindar informacion a los sujetos interesados, internos y\\nexternos, y a la institucién en relacion con los riesgos institucionales.\\n\\nLa comunicacion debera darse en ambas direcciones, mediante informes de seguimiento y de\\nresultados del SEVRI que se elaboran periddicamente y mediante la operacién de mecanismos\\nde consulta a disposicion de los sujetos interesados.\\n\\nLa informacion que se comunique debera ajustarse a los requerimientos de los grupos a los\\ncuales va dirigida y servir de base para el proceso de rendicion de cuentas institucional.\\n\\nLos reportes del SEVRI debera contener como minimo la informacion que de acuerdo con la\\nDirectriz 4.7., debe documentarse y debe estar disponible para los sujetos interesados.\\n\\nDisposiciones finales en relacion con el Sistema Especifico de Valoracion del Riesgo Institucional.\\n5.1. Régimen sancionatorio. El jerarca, los titulares subordinados y los demas funcionarios publicos\\nque debiliten con sus acciones el SEVRI u omitan las actuaciones necesarias para establecerlo,\\nmantenerlo, perfeccionarlo y evaluarlo, segun esta normativa técnica, estaran sujetos al régimen\\nsancionatorio establecido en el articulo 39 de la Ley General de Control Interno.\\n\\n5.2. Obligatoriedad. De conformidad con el articulo 12 de la Ley Organica de la Contraloria\\n\\nGeneral de la Republica y los articulos 3° y 18 de la Ley General de Control Interno, esta\\nnormativa es de acatamiento obligatorio.\\nCualquier otra normativa sobre valoracién del riesgo que emitan entes u Organos que por ley\\nregula o ejercen control externo sobre sujetos componentes de la Hacienda Publica, sera\\ncomplementaria a las emitidas por la Contraloria General, siempre y cuando su contenido no se\\noponga a lo establecido en la presente normativa, la cual prevalecera.\\n\\n5.3. Implementacién. Las presentes Directrices deben ser implementadas en forma gradual y\\n\\nprogramada por las administraciones, de conformidad con los parametros que definira la\\nContraloria General de la Republica.\\nPara esos efectos la Division de Fiscalizacién Operativa y Evaluativa de ese organo contralor,\\ndeterminara a través de la emision de circulares especificas, la forma y el momento en que cada\\nAdministracion activa debera ir implementando estas Directrices.\\n\\n5.4. Vigencia. Estas Normas entraran a regir a partir del 1° de marzo del 2006.\\n\\nPubliquese.—Marta Eugenia Acosta Zuftiga, Contralora General de la Republica a. i—1 vez.—C-263900.—\\n(54442).\\nnOAPO\\n\\nI\\nN\\nT\\nE\\nR\\nN\\n°\\ns\\n\\nE\\nxX\\nT\\nE\\nR\\nN\\n°\\ns\\n\\nSISTEMA ESPECIFICO DE\\nVALORACION DEL RIESGO INSTITUCIONAL\\n\\nAmbiente de Herramienta para\\nla administracion\\nde informacion\\n\\nI\\nN\\nF\\n°\\nR\\nM\\nA\\nc\\n\\n|\\noO\\nN\\nA\\nc\\n\\nT\\nU\\nA\\nL\\n\\n!\\nz\\nA\\nD\\nA\\n\\nSujetos\\nInteresados\\n\\nZO-ONPFPAAVN-Z2Z-B0P HOPFPU-OME\\n\\nMOrOravmMmoOr OOwHM-A rm<-2\\n\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/control-interno/directrices-sevri.doc"}