{"title": "Instructivo del Sistema de Planes de Trabajo de las Auditorías Internas (PAI)", "id": "101", "metadata": "De conformidad con el ordenamiento vigente, las auditorías internas del sector público deben comunicar sus planes anuales a la Contraloría General de la República (CGR), a más tardar el 15 de noviembre de cada año. Tradicionalmente, el envío ha sido realizado por esas unidades mediante documentos físicos, y en algunos casos archivos digitales en diversos medios de almacenamiento.", "content": "Instructivo para la operacion del sistema PAI\\n\\n1. Presentacién\\n\\nDe conformidad con el ordenamiento vigente, las auditorias internas del sector publico deben comunicar\\nsus planes anuales a la Contraloria General de la Republica (CGR), a mas tardar el 15 de noviembre de\\ncada afio. Tradicionalmente, el envio ha sido realizado por esas unidades mediante documentos fisicos, y\\nen algunos casos archivos digitales en diversos medios de almacenamiento.\\n\\nCon el crecimiento de las tecnologias de la informacion, se ha estimado pertinente proveer de un sistema\\nque permita el envio de los planes haciendo uso de canales electronicos y aprovechando las facilidades de\\nla telematica y la red mundial, con lo que se promueve un acopio mas eficaz de los datos incluidos en\\ndichos planes, asi como el control de la ejecucion de éstos por las auditorias internas y el uso mas eficaz\\nde los datos correspondientes por parte de la CGR, para una toma de decisiones fortalecida en temas de\\nfiscalizacion y rectoria.\\n\\nPor lo dicho, la Division de Fiscalizacién Operativa y Evaluativa (DFOE) introduce el Sistema de Planes\\nde Trabajo para las Auditorias Internas (PAI), con el objetivo fundamental de facilitar una herramienta de\\nregistro, de informacién y de apoyo. Dicho sistema configura un recurso que propiciara la\\nimplementacion de una serie de acciones tendentes al robustecimiento de dichas Auditorias Internas y al\\nmejoramiento de las estrategias de fiscalizacion que conduce la CGR. Especificamente pretende:\\n\\nco Crear una base historica de informacion sobre la actividad que despliega cada Auditoria Interna.\\nco Apoyar las estrategias tendentes a:\\n\\n= Fortalecer a las auditorias internas y el control interno institucional.\\n= Generar alianzas estratégicas en el ejercicio de la fiscalizacion.\\n\\n= Ejercer la fiscalizacion de las auditorias internas.\\n\\n= Rendir cuentas sobre la fiscalizacion de las auditorias internas.\\n\\n2. Ingreso al sistema\\n\\nInicialmente se debe ingresar a la pagina www.cgr.go.cr y hacer clic en el icono denominado “Sistemas\\nde Informacion”, que aparece en el centro de la pantalla.\\n\\nBienvenido a la Contraloria General de la Republica\\n\\nContraloria General de la Republica\\nCosta Rica\\n\\nServicios al Publico Sistemas de Servicios al aroma\\nInformacion Funcionario CGR €\\nz ps!\\n\\nContraloria General de la Repibl\\neceres meet eos Vows on einen cin a\\n‘Teléfono: ES (S06) 2501-8000@ «Fax (202) 2501-8100 - Apartado Postal: 1178-1000 San José. Costa Rica\\nPiatatorma de Servicios: EE (506) 2501-8200 @ «cenvo de Opersciones) S~ 2501-81500\\n\\nImagen N°1\\nA continuacion se desplegara un lista de sistemas; debe escogerse el “Sistema de Planes de Trabajo de la\\nAuditoria Interna”:\\n\\n(5 ) Inicio » Sistemas\\n\\nSistema de Declaraciones Juradas de Bienes\\n\\nMédulo de Declaraciones Juradas para uso de la Unidades de Recursos Humanos\\n\\nMédulo de Declaraciones Juradas para uso de las Auditorias Internas\\n\\nSistema de Informacidn sobre Planes y Presupuestos (SIPP)\\n\\nPresupuestos Publicos, datos para analisis\\n\\nSistema Integrado de Actividad Contractual (SIAC)\\n\\nSistema Integrado de Informacién Municipal (SIIM)\\n\\nSistema de Planes de Trabajo de las Auditorias Internas\\n\\nImagen N°2\\n\\nSe presentara un recuadro con una caja de dialogo para que el usuario se identifique digitando su nombre\\nde usuario y la contrasefia para ingresar al sistema. El nombre del usuario y la contrasefa son\\nsuministrados por la Unidad de Servicios de Informaci6n de la CGR.\\n\\nConectar\\n\\nPlanes de Trabajo de las Auditorias Internas\\n\\nNombre de Usuario | |\\n\\nContrasefia | ] (_Conectar )\\n\\n~Olvido su clave?\\n\\nCambio de clave\\n\\nImagen N°3\\n\\nAl ingresar, se desplegara la pantalla de inicio que se describe en la secci6n siguiente.\\nRegistro de auditores y subauditores\\n\\nPaso 2: Datos Personales del Funcionario Regresar )\\ Actuelzer Funconano\\nElregistro de audiiores se da en tres pasos:\\n‘Céduls 0108860834 Paso 1: verificacién de cédula\\nNombre de pila GABRIELA JOHANNA, Se solicita Ia cédula delfuncionario que se desea\\n\\nRLS Re ORR rage aaron consist 4910 datos\\nSepeTeoe SCENES fue la cetulaproporconada seavatda S el\\n\\nGrado académico funcionano ya esté registrado en a base de cates de\\nla CGR, se recuperard y mostraré esa informacién, Si\\nno esta registrado se consultard el padron electoral y\\n‘se mostrard el nombre de Ia persona asociada a esa\\nCorreo electrénico (acicional) cédula,\\n\\nCorreo electrinic\\n\\nFax (8 digitos sin separadores) Paso 2: Datos Personales del Funcionario\\n\\nAclualWza los datos persongles del funconario. SI e!\\nfuncionario fue recuperado dei padrén electoral\\nTetétono celular IiNcieeetanteenerscores) Poraue inno etaberegiadoenla ase de dats\\n\\n— je la CGR aparecerd el botin \"Registrar funcionario’\\nSi elfuncionario ya estaba rogistrado y so\\n\\nTeléfono fjo (8 digitas sin separadores)\\n\\nPaso 3: Datos del Puesto Regiesar) (Actuaizar Pussto actualizaron sus datos, aparecerd el botén \"Actualizar\\nfuncionario”\\n* puesto | Ex Audtor ¥] paso 3: Datos del Puesto\\nFecha de nombramiento (propiedad) [15-10-2010 |gldd-mm-aaaa Un misma funcionari puede reaistrarse varias veces\\n\\nen puestos diferentes\\nFecha de cese (propiedad) |14-01-2011\\n\\nFecha de nombrarien\\n\\nFecha de cess\\n\\nOffcio de autorzacién CGR|\\n\\nJomada | Registre e! tipo de jomada laboral | v|\\n\\nHoratio\\n\\nobservaciones lO\\n\\nImagen N°12\\n\\nEl campo “Puesto” es obligatorio. Alli debe indicarse si el funcionario es Auditor o Subauditor;\\nigualmente, cuando cesa en sus funciones, debe cambiarse el tipo a Ex Auditor o Ex Subauditor, segin\\ncorresponda.\\n\\nA continuacién deben incorporarse las fechas de inicio y finalizacion del nombramiento del funcionario,\\nsea interino o en propiedad, asi como el numero del oficio mediante el cual la CGR dio su autorizacion\\npara proceder a él. Puesto que en ocasiones un funcionario que ha estado nombrado interinamente en las\\nplazas de auditor o subauditor, luego pasa a ocuparlas en propiedad al ser designado como tal a partir de\\nun concurso publico, debe registrarse la fecha en que finaliza el nombramiento interino y la fecha en que\\ninicia el nombramiento en propiedad.\\n\\nLos ultimos campos se refieren al tipo de jornada (seleccionar “Tiempo completo” o “Medio tiempo” de\\nla lista desplegable), el horario de trabajo oficial que cumple el funcionario y cualesquiera observaciones\\nrelevantes para una mejor descripcidn del puesto.\\n\\nPara terminar, es preciso hacer “clic” en el boton “Actualizar puesto” para salvar los cambios, y luego en\\nel boton “Regresar” para salir de la pantalla de registro.\\n\\nUna vez terminado el proceso de registro, el funcionario y su puesto apareceran en la lista de “Registro de\\nAuditores” inicial. Desde esta lista es posible modificar los datos del funcionario y su puesto haciendo\\nuso del icono de la “hoja con lapiz” que aparece al lado de cada registro. Si un funcionario ha ocupado\\nvarios puestos, este puede aparecer en esta lista tantas veces como puestos haya ocupado.\\n\\njCUIDADO!\\nSi hace “clic” en el botén “Regresar” sin haber usado el boton\\n“Actualizar puesto”, abortarda el proceso de registro de los datos del puesto.\\n\\n3.4. Pestaiia “Auditoria”\\n\\nLa ultima pestafia del sistema se denomina “Auditoria”, y su objetivo es mantener un registro actualizado\\nde los datos basicos de la auditoria interna. Su apariencia es como se muestra a continuacion:\\n\\nJuan Carlos Solis Ledezma\\nDesconacter\\n\\nInicio Vf Planes) Autores ea\\n\\nMUNICIPALIDAD DE ESPARZA.\\n\\nInstitucién: MUNICIPALIDAD DE ESPARZA\\nFecha de Ultima Actualizacion: 29/10/2040\\n\\n(Cantidad oe Funcionarios\\n\\nAdministrativos\\n\\nFiscalzadores\\nTotal: 1\\n\\nPresipuesto\\n\\ncalaios [s7s687e768 ———_—|\\n\\nFiscalizacion\\n\\nUbicacion\\n\\nFax[ |iecgtos sin separacores)\\n\\nTeléfono [26356074 | @ dats sin senaracores)\\nApartado [ |\\n\\n[foo Sur det Mercado Manicipal\\nUbicsciin\\n\\nLos nlmeras telerdnicos son de 8 aigitas (11112233)\\n\\nNo. unigades dela insitucion |\\n\\nNo. de obs entes fs\\n\\nNo. deunidades desconcentradas\\n\\nImagen N°13\\nLos temas que corresponde registrar en esta pantalla son los siguientes:\\nco Ubicacion\\n= Fax y numero telefonico de la auditoria, en formato de ocho digitos sin guiones.\\n= Apartado postal, preferiblemente seguido de un guion y el cddigo postal respectivo.\\n= Ubicacion, entendida como la direccion fisica de la auditoria.\\nco Cantidad de funcionarios\\n\\n= Funcionarios administrativos, tales como secretarias, mensajeros y conserjes, si procede,\\ntodos ellos asignados especificamente a la auditoria interna.\\n\\n= Fiscalizadores, incluyendo al auditor y subauditor internos, asi como todos los\\nfuncionarios de la auditoria interna que realizan funciones especificamente asociadas con\\nla labor sustantiva de la auditoria interna, independientemente de su nivel en la estructura\\nde puestos de la unidad.\\n\\n= Total, que es calculado automaticamente por el sistema como la suma de las cantidades\\nde funcionarios administrativos y fiscalizadores.\\n\\nco Presupuesto, especificamente el de salarios, incluyendo cargas sociales y cualesquiera beneficios\\nidentificables y directamente asociados con la auditoria interna.\\n\\nco Fiscalizacion, que pretende tener una idea de la complejidad del ambito de accién de la auditoria\\ninterna, para lo que requiere la indicacion de los siguientes datos, sin detallarlos:\\n\\n= Numero de unidades de la institucion, independientemente de su denominacion (division,\\ndepartamento, seccion, area, unidad, despacho, etc.) y de que exista algun tipo de\\nsubordinacion o dependencia entre ellas.\\n\\n= Numero de otros entes fiscalizados. Se trata de entes fiscalizables por la auditoria interna,\\npero que no forman parte de la institucion. Ejemplo de ellos son los 6rganos adscritos y\\nlos fideicomisos.\\n= Numero de unidades desconcentradas, que ya estan incluidas en el primer dato (numero\\nde unidades de la institucion), pero en virtud de su dispersion geografica plantean\\nrequerimientos particulares de coordinacién y, ante un eventual auditoria, conllevan\\ndesplazamiento del personal de auditoria interna y el uso de otros recursos.\\n\\n4. Canales de ayuda\\n\\nEl sistema contiene ayuda en algunas pantallas. Como se explicé en paginas anteriores, a la derecha de la\\npantalla puede aparecer una caja con explicaciones sobre los procesos que se efectian en ella; ver como\\nejemplo las figuras N° 5, N° 7, N° 9 y N° 10.\\n\\nAdemas, en algunos casos sera posible desplegar una pequefia lectura con indicaciones sobre los aspectos\\nque se solicitan incluir en un campo determinado. Para ello, se debe hacer “clic” sobre el nombre del\\ncampo respectivo. Un ejemplo de este tipo de ayuda se observa en la figura proxima:\\n\\nJuan Carlos Solis Ledezma\\nMUNICIPALIDAD DE ESPARZA eee\\ninicio )// Planes \\/ Aucitores ”) Ana\\nInstitucién: MUNICIPALIDAD DE ESPARZA\\nFecha de Uttima Actualizacién: 29/10/2010\\nGuardar Cambios\\nCantidad de Funcioriarios _Ubieacién\\nAdministrativos [0 | No. de otros entes fiscalizados x\\nFiscalizadores [1 Sila auditoria interna debe fiscalizar otros entes diferentes de la\\npropia entidad (por ejemplo: drganos adscritas, fideicomisos, etc.),\\n‘ieee indique el numero total (no detallado) de esos entes,\\nPresupuesto\\nSalarios [5756676768\\nFiscalizacién -\\nNo, unidades de la insttucién\\nNo. de otfos entes fiscalizados |\\nNo, de unidades desconcentradas |\\n4\\nImagen N°14\\n\\nFinalmente, para la resolucion de asuntos que no estén previstos en los medios de ayuda referidos, estan a\\ndisposicion de los auditores internos, los auditores internos pueden comunicarse por teléfono con las areas\\nde fiscalizaci6n de la Division de Fiscalizacion Operativa y Evaluativa de la CGR, donde habra un\\nencargado de servir como enlace en lo atinente a los planes de las auditorias internas. Igualmente, pueden\\nutilizarse las direcciones de correo electrénico correspondientes, o bien las _ direcciones\\ncontraloria.general@cgr.go.cr 0 secretaria.tecnica@cgr.go.cr.\\n\\n5. Retroalimentaci6n sobre el sistema\\n\\nCon el propdsito de que sea una herramienta util para los auditores internos, para las labores de la CGR y\\npara el fortalecimiento del Ordenamiento de Control y Fiscalizacion Superiores de la Hacienda Publica, la\\nCGR dara seguimiento al sistema y procurara efectuar los ajustes pertinentes. Las observaciones, las\\nrecomendaciones y los comentarios que los usuarios del sistema deseen plantear, pueden cursarse por el\\nteléfono 2501-8023 o mediante las direcciones de correo electronico secretaria.tecnica@cgr.go.cr y\\ncontraloria.general@cgr.go.cr; se agradecen de antemano las colaboraciones en ese sentido.\\n\\nLos usuarios de las auditorias internas unicamente podran ver los datos relativos a la propia unidad de\\nauditoria interna, pero no los de otras, pues el sistema asocia el usuario con la entidad respectiva.\\nAdemas, en la esquina superior izquierda de las pantallas del sistema por las que navegue el usuario en\\ntanto esté conectado, se indicara la institucion a la cual pertenece la auditoria interna, y en la esquina\\nsuperior derecha aparecera el nombre del usuario.\\n\\n3. Estructura del Sistema\\n\\nLa pantalla de inicio del sistema resume la estructura de éste en cuatro secciones correspondientes a las\\ncuatro pestafias aparecen al lado derecho de esa pantalla, a saber: “Inicio”, “Planes”, “Auditores” y\\n“Auditoria”.\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carlos Solfs Ledezma,\\n\\nDesconecter\\n\\nGiaisinhitsianiin\\n\\nEste Sistema permite el mantenimiento, la actualizacién y Ia consulta de datos sobre las,\\nAuditorias Internas del Sector Piblico y sus planes de trabajo.\\n\\nUsted tiene acceso a las facilidades que se muestran en las pestafias en la parte superior de\\nesta pantalla. Para hacer uso de esas facilidades, haga cick en las pestaiias\\ncorrespondientes.\\n\\nPara soporte, por favor comuniquese al correo secretaria.tecica@cgr.go.cr, 0 al telétono 2501-\\n8023; sus requerimientos se atenderan oportunamente. A esa misma direccion pueden\\nremitirse sus observaciones 0 sugerencias de mejora.\\n\\nImagen N°4\\nEs posible acceder a las funcionalidades del sistema haciendo clic en cada una de las pestafias.\\n\\nco Las pestafias inactivas se muestran en celeste, con su identificaci6n en letras azules; en la imagen,\\nlas pestafias inactivas son: “Planes”, “Auditores” y “Auditoria”.\\n\\nLa pestafia activa se presenta en azul, con su identificacion en letras blancas; ademas, debajo de\\nella aparece como continuacion, una barra azul, a la izquierda de la cual se ven las cejillas que\\n\\ncomprenden las funcionalidades disponibles en la pestafia. En la imagen, la pestafia activa es\\n“Inicio”, y la unica cejilla disponible es “Planes Auditoria”.\\n\\n3.1. Pestaiia “Inicio”\\n\\nEsta pestafia corresponde a la pantalla que se carga cuando el usuario ingresa en el sistema, segun se\\ndescribe en el punto anterior. Su objetivo es dar la bienvenida al usuario e informarle los propésitos del\\nsistema. Como puede observarse en el texto de esa pantalla, el sistema constituye una herramienta de\\napoyo para el auditor, pero sera el mismo auditor quien debera procurar el mantenimiento de los datos del\\nsistema y, cuando lo estime pertinente, plantear observaciones o sugerencias de mejora a través de la\\ndireccion de correo electronico o el ntimero telefénico que se indican para dicho fin en esa misma\\npantalla.\\n\\n3.2. Pestaiia “Planes”\\n\\nLa pestafia “Planes” se conforma de dos cejillas: “Planes de trabajo” e “Histérico de proyectos”. Al\\ningresar en esta seccion del sistema, automaticamente aparece la informaci6n correspondiente a la cejilla\\n“Planes de trabajo”, como se observa en la ilustracion de la pagina siguiente.\\n%& Cejilla “Planes de trabajo”\\n\\nEn la cejilla “Planes de trabajo” aparece el listado de los planes de trabajo registrados por la auditoria\\ninterna. Es posible realizar busquedas de planes especificos haciendo uso del icono de la lupa que aparece\\nbajo el titulo “Lista de planes anuales”. Las busquedas pueden hacerse por periodo, por estado o por fecha\\nde envio a la CGR, digitando los datos de busqueda en el espacio en blanco que aparece a la derecha de\\nlupa, y haciendo luego clic en el botén “Ir” que esta a la derecha de ese espacio en blanco.\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carlos Solis Ledezma\\n\\nDesconectar\\n\\n(Lincs) MD  tucitores \\/ ausitoris)\\n\\nee ‘Registro de Planes\\n\\nResiatrar nuevo plan encabezado, para esto se utliza el\\n\\nbet6n \"Registrar nuevo plan’\\n\\n|2 foe\\n\\nUna ver regisirado el plan puede\\nproceder a registar les proyectos\\ndel plan. Pera acceder a los\\nproyactos del plan utlice 2 icone\\nbajo la columna \"Proyectos del\\nplan” ascciado a cada uno de los,\\nplanes registrados.\\n\\nzt Fomuscon\\n\\nFA mie remuscon -\\n\\n4-2 Poard realizar todos los cambios\\nque requiera al encadezado de!\\nplany alos proyectos del mismo,\\nsiempre y uence el alanne haya\\nsido enviada ala CGR Unaver\\norviads 2 CGR yano podrd berrar\\nprayecios del plan, si registia un\\nnuevo proyecta, este se\\ncconsiderarg como una\\nrefommulaciény las actualizaciones\\nque realice seran noifcadas a la\\nCGR mediante coroos\\nautométicos\\n\\nImagen N°5\\n\\nA partir de esta pantalla también es posible crear el plan de la auditoria interna para el afio respectivo. El\\nprocedimiento basico se resefia en la caja de ayuda que se despliega a la derecha de la pantalla.\\nSeguidamente se explica ese procedimiento, que consta de dos pasos.\\n\\nPASO 1 — Creacién del encabezado del plan\\n\\nPara iniciar la creacion de un plan, debe hacerse clic en el bot6n “Registrar un nuevo plan”. Esta accion\\nhace que se despliegue la pantalla que aparece a continuacién, que contiene la caja de didlogo\\n“Encabezado de Plan Anual”.\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carlos Solis Ledezma\\n\\nDesconecter\\n\\n(civicio ) AIM hucitores \\ Ausiteria\\n\\nEncabezado de Plan Anual_ Re Crear) cet on\\n2 ian woresar) (Crear\\nDaas basicos det plan\\nerica |v]\\nEstado del Plan\\n\\nFecha de Endo accR\\n\\nTipo de Accese | Escoja un valor [v1\\n\\nObservaciones\\n\\nImagen N°6\\nEn el sistema, un plan tiene dos componentes, a saber: un encabezado y una lista de proyectos. El\\nencabezado comprende los elementos que se detallan en la caja de dialogo recién desplegada, a saber:\\n“Periodo”, “Estado del Plan”, “Fecha de envio a CGR”, “Tipo de Acceso” y “Observaciones”. En esa caja\\nde dialogo, el usuario debe digitar los datos que sean necesarios, segtin se indica a continuacion:\\n\\nco Periodo — Corresponde al afio cubierto por el plan. Normalmente, el sistema asumira\\nautomaticamente el valor del afio siguiente. Una vez creado el encabezado del plan, este dato no\\nse puede modificar.\\n\\ncoo Estado del plan — Registra por defecto la caracteristica “Formulacion”, esto es, que el plan esta\\nsiendo digitado para su posterior envio a la CGR. Esa caracteristica cambiara a “Enviado a CGR”\\ncuando el plan haya sido enviado a la CGR. Este campo no es modificable por el usuario.\\n\\nco Fecha de envio a CGR — El usuario no puede modificar este campo, sino que la fecha de envio a\\nla CGR se registrara automaticamente cuando el auditor envie el plan haciendo uso del botén que\\ntiene ese fin, segun se explicara en su momento.\\n\\n<0 Tipo de acceso — El plan puede ser publico o privado. Si el usuario lo registra como publico, la\\ninformacion podria ser, eventualmente, consultada por usuarios fuera de la CGR.\\n\\nco Observaciones — Es un campo opcional que el auditor puede Ilenar si considera pertinente alguna\\nanotaci6n o aclaracion.\\n\\nLuego de digitar los datos, debe hacerse “clic” en el botén “Crear” en la esquina superior derecha de la\\ncaja de didlogo; esto hara que los cambios sean grabados en el sistema. Luego, para volver a la lista de\\nplanes de trabajo, se usa el boton “Regresar”.\\n\\njCUIDADO!\\nSi hace “clic” en el botén “Regresar” antes de usar el boton “Crear”,\\nabortara los cambios hechos. Asegurese de haber salvado\\nantes de volver a la lista de planes.\\n\\nLa creaci6n del plan en el paso anterior da como resultado que, al volver al listado de planes, el nuevo\\nplan ya exista y aparezca en la lista. Sin embargo, es un plan vacio, pues no tiene proyectos asociados.\\nEntonces, el segundo paso consiste en ingresar los proyectos que corresponden al plan recién creado.\\n\\nLa lista de planes tiene varias columnas:\\n\\ncoo La primera columna no tiene titulo. En ella se presenta un icono que contiene un documento con\\nun lapiz. Un “clic” en ese icono hace que se despliegue la informacion del encabezado del plan\\ncorrespondiente para que el usuario pueda editarlo; ello sera posible en tanto el plan no sea\\nenviado a la CGR.\\n\\ncoo La segunda columna se denomina ‘“Periodo” y contiene las identificaciones de los afios cuyos\\nplanes estan almacenados en el sistema.\\n\\nco Las columnas tercera y cuarta funcionan de manera conjunta. En la cuarta columna, que se llama\\n“Enviar Plan a CGR” contiene un botén con una imagen que describe, precisamente, la accion a\\nque se refiere su titulo: cuando el plan ha sido completamente digitado en el sistema, el auditor\\ninterno debe hacer “clic” en ese bot6n para enviar el plan del afio respectivo a la CGR. Esto hace\\nque la fecha de envio del plan se almacene en la tercera columna, que se titula “Fecha Envio a\\nCGR”. El uso de este bot6n esta reservado para el auditor, quien debe tener presente que sdlo\\ndebe utilizarlo cuando esté totalmente seguro de que el plan ya esta listo para ser enviado a la\\nCGR, pues luego de aplicarlo, los cambios que se realicen al plan (inclusion proyectos,\\nvariaciones de fechas y estados, etc.) seran considerados modificaciones que se notificaran a la\\nCGR como tales.\\nco La quinta columna se denomina “Proyectos del Plan” y presenta un botén con una imagen de\\nvarias hojas de papel atadas con una cinta azul. Al hacer “clic” en él, podran registrarse los\\ndiferentes proyectos del plan. En ese caso, se despliega una pantalla similar a la que aparece a\\ncontinuacion:\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carlos Solis Ledezma\\n\\nDesconectar\\n\\n(ivicia | Audiores \\/ Ausitoia\\n\\nLista de Proyectos de Pian del 2011 sce\\n\\n“Reyicsera Isiade pines) Villce elbotin\"Reastar nuevo\\n\\Beaesere Rinse peres) proyecto\" para crear un nusve\\n\\npredic ocioal penned\\n|Al Tf rias|18 [>] [laziones:\\n= ee\\n\\nate Iqqulerda para actualizar |\\ninformacion de un proyecto ya\\nregistiads\\n\\nInicio Proaramado Fin Programado\\n\\nImagen N°7\\nPASO 2 — Registro de proyectos asociados al plan\\n\\nPara crear los registros de los diferentes proyectos, debe hacer “clic” en el bot6n “Registrar nuevo\\nproyecto”, lo que hara que se despliegue una nueva pantalla con espacios en blanco para que se\\ndigiten los datos que correspondan. Seguidamente se muestra un ejemplo:\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carios Solis Ledezma\\n\\nDesconecter\\n\\nEspecificacién del Proyecto (Besresar) _Suormir)Aptear Cambes ) ann\\n\\nRegistro de datos del proyecto,\\n\\n* couigo|4\\n\\n‘* Nombre |veriticacién de compres directas de nedicanentos\\n\\n* objetvo|Determinar el aquste al marco juridico de las compras\\nlairectas erectuadas en el periods xX a xX\\n\\n* jnicio [01-03-2011\\n\\n# in [30-00-2011\\n\\nEstado actual|Pendiente [wv\\n\\n* origen| Solictud ae jerarca ¥\\n\\nTTema| Administrcin ¢e tienes -Proveeduria w\\n\\n*# Proceso Adquisicion de bienes y senicios\\n\\nObservaciones\\n\\nObsenaciones C&R\\n\\nTipo de Acceso| Restringido\\n\\nTipo de Revistro /Planeado\\n\\nCondicién de! plan anual Formulacion\\n\\nImagen N°8\\nAl completar los datos de un proyecto, deben tenerse en cuenta las siguientes indicaciones:\\n\\nLos campos marcados con un asterisco rojo (*) son obligatorios.\\n\\nEl campo “Cédigo” es asignado automaticamente por el sistema. También lo son los\\ncampos “Tipo de registro” y “Condicion del plan anual”, que son los dos ultimos de la\\nlista. En cuanto al “Tipo de registro”, el valor inicial sera “Planeado” porque los registros\\nse estan digitando como parte del plan original, antes de su envio a la CGR; si\\nposteriormente se incorporan nuevos registros, éstos presentaran el tipo “Reformulado”.\\n\\nLos campos “Nombre” y “Objetivo” deben digitarse conforme a lo planeado por la\\nauditoria interna, procurando que ofrezcan una descripcidn clara del contenido del\\nproyecto.\\n\\nLos campos “Inicio” y “Fin” adquieren por defecto los valores “01-01-20XX”, “31-12-\\n20XX”, respectivamente; el digitador puede variarlos segun sean las fechas de arranque y\\nconclusion de cada proyecto.\\n\\nEl campo “Estado actual” adquiere un valor inicial de “Pendiente”, pero debe irse\\nactualizando a lo largo del periodo de ejecucién del plan para mostrar su evolucion (en\\nejecucion, concluido) o cuando sea eliminado, reprogramado o trasladado.\\n\\nLos valores de los campos “Origen”, “Tema” y “Proceso” deben seleccionarse de la listas\\ndesplegables asociadas a cada uno de ellos. Para verlas, basta con hacer “clik” en el botén\\ncon una flecha que apunta hacia abajo, a la derecha de esos campos, para luego escoger el\\nvalor que corresponda. Los valores en cuesti6n corresponden a las fuentes usuales de los\\nestudios (solicitud del jerarca, requerimiento juridico, planificacion de la auditoria\\ninterna, etc.), a topicos recurrentes en la gestion institucional y a los procesos comunes de\\nlas entidades publicas.\\n\\nEl campo “Observaciones” puede ser utilizado por la auditoria interna para hacer\\nanotaciones que considere importantes para su ulterior consideracion, o para informar\\nasuntos relevantes a la CGR. Por su parte, el campo “Observaciones CGR” esta reservado\\npara la CGR. En el momento en que la CGR registra observaciones a un proyecto, la\\nauditoria interna sera notificada mediante un correo automatico.\\n\\nEl “Tipo de Acceso” sera “Restringido” o “Publico”, segin lo determine la auditoria\\ninterna.\\n\\nLuego de digitar los datos del proyecto, la informaci6n debe salvarse haciendo “clic” en el boton\\n“Aplicar cambios”. Luego, para volver a la pantalla que contiene el listado de los planes, se usa el\\nboton “Regresar”.\\n\\njCUIDADO!\\nSi hace “clic” en el boton “Regresar” antes de haber salvado los datos del\\nproyecto con el boton “Aplicar cambios”, abortara el registro\\ndel proyecto y perdera la informacion recién digitada.\\n\\nFinalmente, el botén “Suprimir” se utiliza para eliminar proyectos del plan, que ya han sido\\nsalvados. Es posible realizar tal accién en tanto el plan no haya sido enviado a la CGR; si el plan\\nya fue enviado, la eliminacién de un proyecto se realiza cambiando su estado a “Eliminado” (si\\nno se ejecutara en el periodo actual ni se esta programando para los siguientes) o “Trasladado” (si\\nno se ejecutara en el periodo actual pero se esta programando para el siguiente o subsiguiente).\\n\\nEn la pantalla con la lista de proyectos, se despliegan los datos basicos de cada proyecto, como se\\nobserva en el ejemplo siguiente:\\nJuan Carlos Solis Ledezma\\n\\nMUNICIPALIDAD DE ESPARZA Desccnectar\\n\\ninicio) AERP Acditores \\f Auditoria\\n\\nLista de Proyectos\\n\\nLista de Proyectos de Pian del 2044\\nReyesaretladepmes) VUlCeelDOIénRegistar nuevo\\n\\Betesara ia deplenes) proyecto\" para crear un nueve\\n\\nproyecto asaciado al plan indicado\\n\\n|Al (@ ries(18 [>] (ones\\n\\nUtilice 6! icone de fa columns mas\\n(Resiskarnuevo preyesio) 1a zquierda para actualizarla\\n\\nSh informacién de un proyecto ya\\nregstrads\\n\\n\\Verificacién de comoras directas de _Daterminar el ajuste sl marco juridico de las compras directas\\nmedicamentos efectadas en © periodo XX a XX\\n\\n01-99-2011 30-06-2014 Pendiente\\n\\n1-4\\n\\nImagen N°9\\n\\nEl proceso de registro de proyectos debe repetirse tantas veces sea necesario como proyectos contenga el\\nplan, pues cada proyecto se digita individualmente.\\n\\nUna vez registrados todos los proyectos, el plan estara listo para su envio a la CGR. Es conveniente que el\\nauditor efectte una revision de lo digitado antes de realizar el envio. Si esta satisfecho con la informacion,\\nbastara con que haga “clic” en el icono que aparece en la columna “Enviar plan a CGR” de la lista de\\nplanes en la pantalla respectiva (ver imagen N° 5); el sistema desplegara un mensaje de confirmacion, al\\ncual debe acceder el auditor si desea proceder. Cuando el plan es enviado a la CGR, el sistema remite un\\nmensaje de correo electronico a la CGR y actualiza el campo “Fecha de envio a CGR” en la lista de\\nplanes. Con posterioridad al envio a la CGR, los cambios que la auditoria interna realice al plan o sus\\nproyectos seran: comunicados a la CGR por correo electrénico, visibles por la CGR y registrados en\\nbitacora.\\n\\njAtencion!\\n\\nDespués de enviar el plan a la CGR, sera posible agregar nuevos proyectos al plan y\\ncambiar datos especificos (nombre, objetivo, fechas de inicio y finalizacion, estado, etc.),\\npero no se podra eliminar ninguno de ellos — si se decide no ejecutar algun proyecto, sélo\\npodra cambiar su estado a “Eliminado” o “Trasladado. Cualquiera de estas acciones\\nsera considerada una modificacion al plan y se reportard como tal a la CGR mediante un\\ncorreo electronico que el sistema remitird automdticamente cuando los cambios sean\\nsalvados.\\n\\n Cejilla “Histérico de proyectos”\\n\\nEl histdrico de proyectos constituye una importante herramienta de consulta, pues mediante ella es\\nposible revisar los proyectos correspondientes a los planes que estén almacenados en el sistema, usando\\ncomo referencia caracteristicas tales como el periodo, el cddigo y el numero de proyecto.\\n3.3. Pestaiia “Auditores”\\n\\nEsta pestafia contiene una unica cejilla, la cual permite registrar los datos del auditor y el subauditor\\ninternos, asi como mantener informacion historica sobre quienes han ocupado dichos puestos. Al ingresar\\nen ella por primera vez y luego de hacer “clic” en el boton “Nuevo Registro”, se presenta la siguiente\\npantalla:\\n\\nMUNICIPALIDAD DE ESPARZA Juan Carlos Solis Ledezma\\n\\ninicio \\/ Planes Auditors\\n\\nRegistro de auditores y subauditores\\n\\neee (Creneear\\n——— = retold eulllres “olde enlboa pecos\\nDigit eIN\" de oSdula del unconare que va renisar tote att eee oe ies\\nNedecéaula | SeTedsi la cela ct inlnana aisiad dead\\nregistrar 0 actualizar; esta consiste de 10 digitos\\nLt Ga Seduldos sin separadores (e} 0105251221) Verfca\\n\\nque ta cédula proparcionada sea valida Sil\\nuncionarto ya esté registrado en la base de datos de\\nla CGR, se recuperara y mostrara esa informacion. S1\\nno esd registrado se consultard el padrin electoral y\\nse mostrard el nombre de la persons asociada aesa\\ncédula,\\n\\nPaso 2: Datos Personales del Funcionario\\nActializa los datos personales del funcionario. Siel\\nfuncionario tue recuperado del padrén electoral\\nPorque ain no estab registrado en la base de datos\\ndela CGR aparecerd el baton \"Registrar funcionario-\\nSi el funconario ys estaba registradoy se\\nactualizaion sus datos, aparecerd el botin “Acualizar\\nfuncionaria”.\\n\\nPaso 3: ates del Pesto\\n(Un mismo funconarie puede reaistrarse varias veces\\nenpuestos diferentes\\n\\nImagen N°10\\n\\nComo se indica en la caja de ayuda, el registro de un funcionario de la auditoria interna en los puestos de\\nauditor y subauditor internos conlleva tres pasos, a saber: la verificacién de la cédula, seguida de la\\nincorporacion de los datos personales del funcionario y, por ultimo, los del puesto.\\n\\nPASO 1 - Verificacién de cédula\\n\\nEn el espacio en blanco que esta a la derecha de la frase “N° de Cédula”, se debe digitar el numero de\\ncédula, y luego hacer “clic” en el boton “Verificar cédula”.\\n\\n;ATENCION!\\n\\nEl numero de cédula debe digitarse utilizando un formato de diez digitos sin guiones. Se\\nconsidera que los diez digitos se organizan en un grupo de dos digitos seguido de dos\\ngrupos de cuatro digitos cada uno; deben anotarse ceros al inicio si alguno de los grupos\\nno contiene esa cantidad de digitos.\\n\\nPor ejemplo:\\n> Para anotar la cédula 2-555-777, digite 0205550777.\\n> Para anotar la cédula 2-1234-777, digite 0212340777.\\n\\nObserve la colocacion de los ceros en los lugares pertinentes: en el primer caso, antes de\\ncada uno de los grupos de digitos; en el segundo, antes del primer y el tercer grupos\\nunicamente, puesto que el segundo si comprende cuatro digitos.\\n\\nAl presionar el boton “Verificar cédula”, el sistema consulta el padron electoral y muestra el nombre de la\\npersona a quien corresponde la identificacion; en la pantalla se presentan, ademas, espacios para digitar la\\ninformacion requerida para completar el segundo paso del registro de un funcionario.\\nPASO 2 — Datos del funcionario\\n\\nLa pantalla que se despliega luego de verificar una cédula es como la que se muestra a continuacion:\\n\\nMUNICIPALIDAD DE ESPARZA. Juan Carlos Solis Ledezma\\n\\nDeseonectar\\nInicio Vf Planes Auditria )\\n5 eer — Reaistro de auditores y subautitores\\nPaso 2: Datos Personales dal Funcionario (Repressr) (Registrar Funcionario\\nEl registro de audtores se da entres pasos\\nCSdula 0198330345 Paso 1: verficacion de cédula\\nNombre de pila VIRGINIA MARIA Se solicit la cédula del funcionario que se desea\\nAmeer Ceram oh Ss ees err\\ni seguidas, sin separcdoves (e), 010825 arfica\\nSeatina svete C/etee — Aue fa cédula proporcionada sea valida. Sie!\\nGracia académica | Escola arado académico [¥] funcionario ya esta registrado en la base de datas de\\nla CGR, se recuperard y mostraré esa informacién Si\\nCortes electrénico | no esti registrado se consultard el pacrén electoral y\\n—_——— se mostraré el nombre de la persona asociadaa esa\\nGomes electrénica| (adiconal) oécula\\nFax|____|@ igios sin separadores) Paso 2: Datos Personales del Funcionario\\nTeeter ee rs arans on oapareaorea) Actualza los datos persanales dal funcionario. Si el\\n\\nLuncionatio fue recuparad del padrn alectoral\\nToléfons catular[ |(@ cigitos sin seperadores} porque ain no estaba registrado en la base de datos\\n\\n—— dela CGR aparecera el botdn \"Reaistarfuncionaro”\\nSi el funconario ya estaba recistado y se\\nacalzaron sus datos, aparecera el boton“Actualzar\\ntuncionatio™\\n\\nPaso 3; Datos del Puesio\\nUn mismo funcionario puede recistrarse varias veces:\\nen puestos diferentes\\n\\nImagen N°11\\n\\nEn el caso del grado académico, debe seleccionarse de la lista desplegable correspondiente. Ademas, se\\nprevé la posibilidad de almacenar dos direcciones de correo electronico, de manera que se disponga de\\ndos opciones para comunicar informacion por ese medio cuando sea necesario. Asimismo, se contemplan\\nespacios para un fax (de la oficina), un teléfono fijo (de la oficina) y un teléfono celular (opcional). Si el\\nfuncionario ya habia sido registrado previamente, apareceran los datos registrados y tendra la posibilidad\\nde modificarlos utilizando luego el botén “Actualizar Funcionario”.\\n\\nLuego de digitar los datos, deben salvarse haciendo “clic” en el botén “Registrar funcionario”.\\n\\n;ATENCION!\\nUsar el boton “Registrar funcionario” es indispensable para proceder\\nal tercer paso del proceso.\\n\\njCUIDADO!\\nSi hace “clic” en el botén “Regresar” sin haber usado el boton\\n“Registrar funcionario ”, abortara el proceso de registro\\nde los datos del funcionario.\\n\\nPASO 3 — Datos del puesto\\n\\nCuando el funcionario ha sido registrado, a la pantalla se agregan otros espacios en blanco para que se\\nincorpore la informacion sobre el puesto que ocupa u ocupo el funcionario. Véase como ejemplo la\\nsiguiente ilustracion:\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/pai/instructivo-pai.pdf"}