{"title": "Reglamento de uso de los certificados digitales de la Contraloría General de la República (R-CO-14-2007)", "id": "054", "metadata": "Resolución No. R-CO-14-2007. Publicada en La Gaceta No. 64 del 30 de marzo del 2007.", "content": "La Gaceta 64 — Viernes 30 de marzo del 2007\\n\\nREGLAMENTO R-CO-14-07\\nCONTRALORIA GENERAL DE LA REPUBLICA\\n\\nR-CO-14-2007.—Despacho de la Contralora General—San José, a las nueve horas con\\ntreinta minutos del veintidds de marzo de dos mil siete.\\n\\nConsiderando:\\n\\n°—Que los articulos 183 de la Constitucién Politica y 1 y 2 de la Ley Organica de la\\nContraloria General de la Republica disponen que ésta es un organo auxiliar de la Asamblea\\nLegislativa en la vigilancia de la Hacienda Publica y que como organo constitucional\\nfundamental del Estado tiene absoluta independencia funcional y administrativa en el\\ndesempefo de sus funciones.\\n\\n°—Que la Ley de Certificados, Firmas Digitales y Documentos Electrénicos N° 8454 de\\n30 de agosto de 2005, asi como su Reglamento autorizan al Estado, entre otros, a que\\nestablezca mecanismos de certificacién voluntaria que convengan a sus intereses, para emitir,\\nrecibir e intercambiar documentos electrénicos y firmas asociadas para relaciones juridicas\\nconcretas propias de su competencia.\\n\\n°—Que la Contraloria General designé una comisién de estudio sobre la posibilidad\\njuridica y técnica de implementar los alcances de la Ley N° 8454 y su Reglamento, la cual\\nemitid un informe en el mes de noviembre de 2006 en el que analiza este tema y plantea\\ndistintas opciones para su implementacion paulatina en el quehacer del organo contralor.\\n\\n°_Que para ejercitar la facultad que dispone el articulo 12 de la Ley N° 8454. Se hace\\nnecesario que la Contraloria General emita regulaciones atinentes a la utilizacién de\\ncertificados digitales, en aras de asegurar su adecuada generacion y uso, tanto en los tramites\\ninternos como con los sujetos pasivos, usuarios y proveedores que asi se disponga, en aras de\\nla agilizacidn en la gestién de los asuntos. Por tanto,\\n\\nEn uso de las atribuciones del articulo 23 de su Ley Organica y los ordinales 1, 2 inciso\\n3), 12 y 33 de la Ley de Certificados, Firmas Digitales y Documentos Electrénicos, emite el\\nsiguiente:\\n\\nREGLAMENTO DE USO DE LOS CERTIFICADOS DIGITALES\\nDE LA CONTRALORIA GENERAL DE LA REPUBLICA\\n\\nCAPITULO |\\nDisposiciones generales\\n\\nArticulo 1°—Objeto. El presente Reglamento tiene por objeto regular la operacion de la\\nFunci6on Certificadora de firmas digitales para funcionarios, sujetos pasivos, oferentes y otros\\nusuarios de la Contraloria General, asi como el otorgamiento, registro, uso y control de\\nutilizaci6n de Certificados Digitales como mecanismo de seguridad, autenticacién e identidad\\ndigital, para uso en documentos digitales que ingresen o emanen hacia y desde el organo\\ncontralor, conforme a lo especificado en los formularios de suscripcién para el uso de\\ncertificados digitales y las normas del presente Reglamento.\\n\\nArticulo 29—Ambito de aplicacion. El presente reglamento se aplicara a:\\n\\na) Los funcionarios o unidades internas de la Contraloria General de la Republica, para los\\nefectos y conforme a los procedimientos que en su oportunidad se emitan;\\n\\nb) Los distintos sujetos pasivos de la fiscalizacién de la Contraloria General de la Republica,\\nsiempre y cuando voluntariamente suscriban el servicio de acuerdo con los términos\\ncontenidos en el Formulario de Suscripcién para el Uso de Certificados Digitales, asi\\ncomo a las disposiciones del presente Reglamento.\\n\\nc) Proveedores y otros usuarios o interesados en tener transacciones y tramites electrénicos\\ncon la Contraloria General de la Republica, siempre y cuando voluntariamente suscriban\\nel el servicio de acuerdo con los términos contenidos en el Formulario de Suscripcién para\\nel Uso de Certificados Digitales, asi como a las disposiciones del presente Reglamento.\\nArticulo 3°—Definiciones:\\n\\na. Certificado Digital: Credencial electrénica que utiliza un mecanismo criptografico con el\\nfin de garantizar la autenticacién de usuarios para que éstos puedan firmar\\nelectrénicamente, con el efecto de que queda vinculado un documento, una persona y\\nuna firma, asegurando la integridad y no alteracién del documento y la firma.\\n\\nb. Certificado Digital Registrado: Certificado Digital emitido por una autoridad certificadora\\ndebidamente registrada ante la Direccién de Certificadores de Firma Digital del Ministerio\\nde Ciencia y Tecnologia.\\n\\nc. Firma digital: Resultado de obtener, mediante mecanismos 0 dispositivos, un patron, que\\nunivocamente se asocie a una persona fisica y a su voluntad de firmar manifestada por\\nun medio electrénico que una vez utilizado se considera equivalente a la firma manuscrita\\ndel documento electrénico donde se inserta.\\n\\nd. Formulario de Suscripcion para el Uso de Certificados Digitales: Documento que\\ndebe ser suscrito por el usuario al momento en que recibe el medio de almacenamiento\\ncon el correspondiente Certificado Digital, el cual contiene los términos de uso del\\ncertificado, los cuales el Suscriptor manifiesta expresamente conocerlos y aceptarlos en\\nun todo.\\n\\ne. Funcion Certificadora: Funcién asignada a la Unidad de Servicios de Informacién de la\\nContraloria General de la Republica, consistente en la emision, control y administracién\\nde los Certificados Digitales para uso del érgano contralor asi como de usuarios externos\\n(sujetos pasivos, proveedores y otros) que voluntariamente lo soliciten.\\n\\nf. Identidad digital: Conjunto de rasgos univocos que caracterizan a una persona fisica 0\\njuridica, individual o colectiva, en un medio de transmisi6n digital.\\n\\ng. Infraestructura de Llave Publica: Es la combinacién de programas, tecnologias de\\nencriptacion, procesos, y servicios que van a permitir asegurar las comunicaciones y las\\ntransacciones del negocio.\\n\\nh. Listas de certificados no utilizables: Lista de certificados que han sido desechados por\\nla Funcién Certificadora y no podran ser utilizados.\\n\\ni. Medio de Almacenamiento. Medio fisico donde residira la informacién del certificado\\ndigital, el cual puede consistir en un disco compacto o en un token.\\n\\nj. Pagina Web: Pagina de Internet 0 documento electrénico que contiene informacién\\nespecifica de un tema en particular y que es almacenado en algun sistema de codmputo\\nque se encuentre conectado a la red mundial de informacién denominada Internet.\\n\\nk. Suscriptor: Persona fisica, poseedor de un Certificado Digital emitido por la Unidad de\\nServicios de Informacién de la Contraloria General, que funge como responsable de su\\ndebida custodia y adecuado uso, y con el cual podra interactuar legitimamente con los\\nsistemas de tecnologia de informacién de la Contraloria General y otros tramites\\nelectronicamente realizados que se encuentre autorizado como usuario.\\n\\nCAPITULO II\\nDe la organizacion y distribucion de Competencias\\n\\nArticulo 4°—Competencia del Jefe de la Unidad de Servicios de Informacion en la\\nadministracion de la Funcion Certificadora. La Funcion Certificadora es un proceso adscrito\\na la Unidad de Servicios de Informacién de la Contraloria General, la cual sera encargada de\\nadministrar la infraestructura y servicios de certificados digitales para la firma digital de los\\ndocumentos transmitidos y almacenados electrénicamente por parte de los Suscriptores de\\neste servicio.\\n\\nArticulo 5°—Responsabilidad de la Funcion Certificadora. El cumplimiento de las\\nfunciones relativas a la emisién y administracidn de certificados estara a cargo de la Jefatura\\nde la Unidad de Servicios de Informacién, 0 de o los funcionarios en los que ésta lo delegue,\\nsiendo responsable de:\\n\\na) Determinar las politicas de seleccién, asignacion y distribucién de certificados digitales a\\nlos y las funcionarias de la Contraloria General de la Republica.\\n\\nb) Aprobar y rechazar solicitudes de suscripcién al servicio de Certificados Digitales.\\n\\nc) Registrar y validar la identidad de los usuarios de Certificados Digitales para su inmediata\\nemisi6n en el medio de almacenamiento respectivo.\\n\\nd) Entregar el Certificado Digital de forma personal y atender las consultas verbales que\\ncada Suscriptor formule sobre su funcionamiento y alcance.\\n\\ne) Verificar que el certificado cumpla todos los requisitos exigidos por este Reglamento.\\n\\nf) Verificar la documentaci6n presentada por el Suscriptor a fin de que sea firmada por éste\\nen original y una copia, y entregar esta ultima al Suscriptor.\\ng) Custodiar los formularios originales de suscripcion para el uso de certificados digitales.\\n\\nh) Realizar el procedimiento de renovacién y el vencimiento anticipado de certificados de\\nacuerdo con lo dispuesto en este Reglamento.\\n\\ni) Recibir y dar tramite a las solicitudes de vencimiento anticipado, renovacién, suspension y\\nreposicion de los certificados.\\n\\nArticulo 6°—Funciones indelegables del Jefe de la Unidad de Servicios de\\nInformacion en lo que a la Funcion Certificadora corresponde. Son funciones indelegables\\nde la Jefatura de la Unidad de Servicios de Informacién en lo que a la Funci6én Certificadora\\ncorresponde:\\n\\na) Planear, dirigir, organizar, supervisar y controlar las actividades propias de la Funcion\\nCertificadora.\\n\\nb) Velar por el cumplimiento de la normativa vigente, politicas y procedimientos en materia\\nde su competencia.\\n\\nc) Establecer y mantener la comunicacion y la coordinacién necesarias con todas las demas\\ndependencias de la Contraloria General, involucradas en el proceso y con las personas\\ninternas y externas adscritas al servicio de Firma digital.\\n\\nd) Emitir las directrices y procedimientos internos para la asignacién, ejecucién y control de\\nlos trabajos.\\n\\ne) Coordinar la aplicacién de medios, instrumentos metodoldgicos y sistemas de trabajo, que\\npermitan acelerar los tramites y asegurar la prestacidn de los servicios a los usuarios en\\nel momento oportuno.\\n\\nf) Evaluar el desempefio del personal en el que se le haya delegado funciones atinentes a\\nlos Certificados Digitales.\\n\\ng) Realizar otras funciones propias del cargo.\\n\\nArticulo 7°—Control y operacion de Certificados Digitales. El control y la operacién de\\nlos equipos donde reside la informacion relativa a los Certificados Digitales estara a cargo de la\\nUnidad de Sistemas y Tecnologias de Informacién, quien debe mantener y evaluar la\\nconfiabilidad y calidad de los procedimientos utilizados, la integridad, confidencialidad y\\ndisponibilidad de los datos. Entre sus funciones esta:\\n\\na) Planear dirigir, coordinar y controlar las actividades de configuracién y mantenimiento de\\nla infraestructura tecnoldgica de Certificados Digitales.\\n\\nb) Establecer y verificar que se cumpla con los procedimientos de:\\n\\ni. Seguridad ldgica y fisica.\\n\\nii. Respaldo de la informacion.\\n\\nc) Verificar que los algoritmos y longitudes de claves utilizados cumplen con los estandares\\nde tecnologia de Firma digital.\\n\\nd) Revisar periddicamente las bitacoras de eventos e informes de operacidn del sistema.\\n\\ne) Confeccionar informes de anomalias detectadas, asi como las acciones tomadas o por\\ntomar para corregirlas 0 reducir su dafio.\\n\\nCAPITULO III\\nDe los Certificados Digitales y las Firmas Digitales\\n\\nArticulo 8°—Implementacion de los Certificados Digitales y Firmas Digitales. Las\\ndirectrices acerca de los tramites en los que como administracion activa o funcidn fiscalizadora\\npueden ser utilizados estos u otros medios electrénicos, seran definidos para cada tipo de\\nproceso por parte de la Contralora General, de lo cual se publicara un aviso en el Diario Oficial\\nLa Gaceta. Por lo tanto, en ausencia de dichas directrices se entiende que se continuaran\\nutilizando los medios de firma manuscrita para todo efecto legal. Lo anterior, a efecto de\\nverificar en cada caso que existen las condiciones técnicas y administrativas para su debida\\ngestion.\\n\\nArticulo 9°—Uso de Certificados Digitales para sujetos pasivos y proveedores. La\\nrelacién entre la Contraloria General y el Suscriptor de ese certificado, se rige por lo\\nestablecido en el presente Reglamento y los términos del Formulario de Suscripcion para el\\nUso de Certificados Digitales y demas normativa vigente.\\n\\nArticulo 10.—Validez de los Certificados Digitales otorgados por la Unidad de\\nServicios de Informacion. Las Firmas Digitales amparadas a los Certificados Digitales tendran\\nvalidez y efecto Unicamente para las actividades y documentos descritos en el Formulario de\\nSuscripcién para el Uso de Certificados Digitales, siendo responsabilidad del Suscriptor la\\ncustodia debida del mismo y su adecuado uso, por tratarse de un medio de identificacion digital\\ncuya autenticidad sera reconocida por la Contraloria General de la Republica.\\n\\nArticulo 11.—Presunci6n de autoria y responsabilidad. Todo documento, mensaje\\nelectrénico 0 archivo digital asociado a una Firma digital certificada por la Contraloria General\\nde la Republica en el Aambito establecido en el articulo 10 anterior, se presumira, salvo prueba\\nen contrario, como de la autoria y responsabilidad del Suscriptor del correspondiente\\nCertificado Digital, vigente al momento de su emisién, siempre y cuando se ajuste a los\\nprocedimientos y controles dispuestos por este Reglamento.\\n\\nArticulo 12.—Medio de almacenamiento. Los Certificados Digitales seran entregados en\\ndisco compacto para ser utilizados Unicamente por el Suscriptor, sin perjuicio de que éste\\nprovea un medio de almacenamiento tipo “token”, en cuyo caso el certificado podra ser\\nalmacenado en éste. El certificado sera almacenado de manera protegida mediante una clave\\nalfanumérica que digitara el Suscriptor al momento de su creacidn, con esta clave se garantiza\\nque Unicamente, mediante el uso de ésta podra ser instalado el certificado en un equipo de\\ncémputo.\\n\\nArticulo 13.—Responsabilidad del Suscriptor por la debida custodia y uso del\\ncertificado y firma digital. Es deber del Suscriptor salvaguardar el medio de almacenamiento\\nen un lugar seguro y utilizarlo en forma personal para efectos de los tramites autorizados y\\nconforme a los procedimientos establecidos, no revelando a nadie la clave de seguridad del\\ncertificado. Si en algun momento el Suscriptor sospecha que la seguridad del medio (o del\\ncertificado en si) se ha visto comprometida por pérdida, sustracciédn, robo o deterioro, entre\\notros, debe reportarlo de inmediato a la Unidad de Servicios de Informacién de la Contraloria\\nGeneral para que se proceda a su inhabilitacién y a emitir un certificado nuevo.\\n\\nArticulo 14—Contenido de los certificados digitales. Los Certificados Digitales\\ncontendran la siguiente informacién:\\n\\na) Nombre, cargo y numero de cédula del Suscriptor del certificado.\\n\\nb) Correo electrénico del Suscriptor del certificado, que sera considerado como domicilio\\nelectronico legal para los efectos de las comunicaciones y notificaciones oficiales del tipo\\nde gestion que el contrato unilateral de adhesion habilite.\\n\\nc) La identificacién de la Contraloria General de la Republica.\\n\\nd) Un numero de serie Unico e irrepetible.\\n\\ne) La fecha de expedicion y de vencimiento.\\n\\nf) La especificacién del propésito, limites o restricciones a que esté sometido el certificado\\ndigital.\\n\\nArticulo 15.—Periodo de vigencia del certificado digital. Los Certificados Digitales\\ntendran una vigencia de tres afios a partir de la fecha de su emision, estando indicadas en el\\ncertificado, tanto la fecha de emisién como la de vencimiento.\\n\\nArticulo 16.—De la renovacion y suspension del certificado. Para la renovacién de los\\nCertificados Digitales el Suscriptor requerira Unicamente que se mantengan las condiciones\\nque originaron su emisién; caso contrario, debera demostrar ante la Unidad de Servicios de\\nInformacién que aun requiere el uso de Certificados Digitales de la Contraloria General.\\n\\nPara la renovacién del Certificado Digital, el Suscriptor debera gestionarlo con un minimo\\nde quince dias naturales de anticipacién ante la Unidad de Servicios de Informacién de la\\nContraloria General, lo cual podra hacer en forma personal, por escrito o mediante correo\\nelectrénico firmado digitalmente al amparo del Certificado Digital que se desea renovar, dirigido\\na la Unidad de Servicios de Informaci6n.\\n\\nArticulo 17.—Derechos del Suscriptor de un Certificado Digital. El Suscriptor de un\\nCertificado Digital tiene los siguientes derechos:\\n\\na) Que la Unidad de Servicios de Informacién emplee los elementos técnicos disponibles\\npara brindar seguridad y confidencialidad de la informacién proporcionada por él, y a ser\\ninformado sobre ello.\\n\\nb) A ser informado por la Unidad de Servicios de Informacién sobre los medios a los que\\npuede acudir para solicitar aclaraciones del mal funcionamiento del sistema, o presentar\\nsus reclamos.\\n\\nc) A la generacién de un nuevo certificado en caso de error, pérdida, dafio, mal uso del\\nmedio de almacenamiento, o por alguna otra razon por la cual deje de funcionar el medio\\nde almacenamiento o el certificado digital.\\n\\nd) A solicitar el vencimiento anticipado del certificado digital.\\n\\ne)A utilizar un Certificado Digital Registrado para realizar sus transacciones con esta\\nContraloria General en lugar del certificado que ésta le hubiera otorgado originalmente.\\nArticulo 18.—Obligaciones del Suscriptor del Certificado Digital. Son obligaciones del\\nSuscriptor de un Certificado Digital:\\n\\na) Facilitar a la Unidad de Servicios de Informacién la informacién requerida para la\\ngeneracion del correspondiente certificado.\\n\\nb) Proteger la confidencialidad del Certificado Digital y de su clave asociada, informando\\ninmediatamente a la Unidad de Servicios de Informacién en caso de que dicha\\nconfidencialidad se vea o se sospeche que haya sido comprometida.\\n\\nc) Utilizar el Certificado Digital Unicamente para el fin o procedimientos concretos para los\\ncuales fue emitido.\\n\\nd) Comunicar a la Unidad de Servicios de Informacién (via telefénica, fax o por correo\\nelectrénico con Firma digital) del cambio de alguno de los datos contenidos en el\\nCertificado Digital que hubiera sido objeto de verificacién al momento de entrega de este.\\n\\ne) Comunicar de inmediato (via telefénica, por escrito o por correo electrénico con Firma\\ndigital) a la Unidad de Servicios de Informacién de la pérdida, sustraccién o robo del\\nmedio de almacenamiento.\\n\\nf) Suscribir personalmente el Formulario de Suscripcién para el Uso de Certificados\\nDigitales.\\n\\ng) Renovar el Certificado Digital en los quince dias naturales anteriores a que se cumpla la\\nfecha de su expiracion.\\n\\nh) Comunicar a la Contraloria General (por escrito 0 por correo electrénico con Firma digital)\\ncuando posea un Certificado Digital Registrado para que ésta proceda al vencimiento\\nanticipado del certificado otorgado por la Unidad de Servicios de Informacion.\\n\\nArticulo 19.—Entrega de los Certificados Digitales. La entrega de los certificados se\\nhara estrictamente de manera personal, previa presentacion de la cédula de identidad, una vez\\nfirmado el Formulario de Suscripciédn para el Uso de Certificados Digitales. No se hara entrega\\na persona distinta al duefio del Certificado Digital, excepcidn hecha de aquellos casos en que\\nexista un poder debidamente acreditado al efecto.\\n\\nArticulo 20.—Vencimiento anticipado de la vigencia del Certificado Digital. El\\nCertificado Digital podra ser dejado sin efecto, cuando se presenten algunas de las causas\\nsiguientes:\\n\\na. Cuando sea solicitado expresamente por el Suscriptor, para lo cual debe comunicarlo (por\\n\\nescrito o correo electrénico con Firma digital) a la Unidad de Servicios de Informacion.\\n. Cuando finalice la relacién laboral cuando se trate de funcionarios de la Contraloria\\nGeneral.\\nc. Luego de presentar la declaracién jurada de bienes final de su gestidn.\\nd. Cuando sea ordenado por acto administrativo.\\ne\\nf.\\n\\nlon\\n\\n. Cuando se solicite por orden de autoridad judicial.\\n\\n. Cuando contra el Suscriptor del certificado se hubiera dictado auto de apertura a juicio,\\npor delitos en cuya comisi6n se haya utilizado la Firma digital.\\n\\ng. Cuando el interesado comunique a esta Contraloria que posee un Certificado Digital\\nRegistrado, o cuando este organo contralor detecte que el Suscriptor o usuario esta\\nutilizando un Certificado Digital Registrado para llevar a cabo sus transacciones con este\\norgano contralor.\\n\\nh. Cuando el usuario 0 suscriptor comunique a la Unidad de Servicios de Informacion del\\nextravio, hurto o robo del mismo o tenga la sospecha de que se hayan presentado tales\\ncircunstancias.\\n\\nEn caso de que el Suscriptor solicite por si mismo el vencimiento anticipado de la vigencia\\n\\ndel Certificado Digital, debera comunicarlo de manera personal, o mediante correo\\n\\nelectronico firmado digitalmente, a la Unidad de Servicios de Informacion para que esta\\nlleve a cabo el vencimiento anticipado del certificado digital.\\n\\nUna vez que un Certificado Digital se encuentra vencido ninguna Firma digital que se\\n\\nefectue al amparo del mismo tendra validez.\\n\\nArticulo 21.—Ineficacia de tramites no autorizados. Toda gestidn, reclamo o recurso\\nplanteado por el Suscriptor o usuario que se realice utilizando el Certificado Digital y la Firma\\ndigital ante la Contraloria General de la Republica, que sea ajena a las autorizadas mediante el\\nFormulario de Suscripcién para el Uso de Certificados Digitales, se considerara como no\\nrealizada en el debido lugar y forma, por lo que carecera de efecto legal alguno.\\n\\nCAPITULO IV\\nDisposiciones finales\\nArticulo 22.—Sustitucion de certificado. Una vez que los Suscriptores o usuarios\\ncuenten con un Certificado Digital Registrado, el mismo sustituiraé para los mismos fines y\\nefectos al certificado digital proporcionado por la Contraloria General.\\n\\nArticulo 23.—Continuidad en el uso de claves de acceso. El uso de los Certificados\\nDigitales y Firmas Digitales conforme al presente reglamento no sustituye en ningun caso la\\nutilizacién presente y futura de las claves de acceso que la Contraloria General de la Republica\\nproporciona a los usuarios internos y externos para la utilizacidén de los sistemas informaticos\\nque operan en el organo contralor, salvo cuando expresamente se disponga lo contrario en las\\nnormas y procedimientos que rigen esos sistemas.\\n\\nArticulo 24.—Integracion normativa. Los aspectos no regulados por este Reglamento o\\nen su caso por los respectivos formularios de suscripcién para el uso de certificados digitales\\nse regularan por los que dispone la Ley N° 8454 y Reglamento, y demas normas legales y\\nreglamentarias conexas.\\n\\nArticulo 25.—Rige a partir de su publicaci6n en el Diario Oficial.\\n\\nTransitorio: El uso del domicilio electrénico proporcionado por los Suscriptores para\\nefectos de las notificaciones oficiales que debe realizar la Contraloria General de la Republica,\\nquedara sujeto a lo que disponga el respectivo reglamento de notificaciones interno que en su\\noportunidad emita el érgano contralor.\\n\\nPubliquese.—Rocio Aguilar Montoya, Contralora General de la Republica.—1 vez.—C-\\n178475.—(27011).\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-certificados-digitales.pdf"}