{"title": "Reforma al artículo 145 del Reglamento a la Ley de Contratación Administrativa, Decreto No. 33411-H y sus reformas (No.40898)", "id": "073", "metadata": "Decreto Ejecutivo No. 40898 H-MEP-MOPT. Publicado en el Alcance No.44 a La Gaceta No. 37 del 27 de febrero del 2018.", "content": "Reforma al art. 145 RLCA, publicada en Gaceta N° 44 del 28 de febrero de 2017\\n\\nN°40898 H-MEP-MOPT\\n\\nEl PRESIDENTE DE LA REPUBLICA, EL MINISTRO DE HACIENDA, LA MINISTRA DE EDUCACION\\nPUBLICA Y EL MINISTRO DE OBRAS PUBLICAS Y TRANSPORTES\\n\\nEn ejercicio de las atribuciones conferidas en los articulos: 140 incisos 3) y 18) y, 146 de la Constitucién\\nPolitica, los articulos 25 inciso 1), 27 inciso 1), 28 inciso 2) acapite b, de la Ley General de la\\nAdministraci6n Publica, N° 6227 del 2 de mayo de 1978 y 57 de la Ley N° 7494-Ley de Contratacién\\nAdministrativa y sus reformas, del 2 de mayo de 1995.\\n\\nConsiderando:\\n\\nI. Que conforme al articulo 2 del Decreto Ejecutivo N°38249-MEP - \"Reglamento General de Juntas de\\nEducacion y Juntas Administrativas\", publicado en La Gaceta N°52 del 14 de marzo de 2014, las Juntas\\nde Educacién y Juntas Administrativas son dérganos auxiliares de la Administracién Publica y les\\ncorresponde coordinar con el Director del Centro Educativo, los proyectos y programas necesarios para\\nla dotacién de bienes y servicios requeridos para las instituciones educativas.\\n\\nIl. Que las Juntas de Educacién y Juntas Administrativas poseen \"plena personalidad juridica\" y\\npatrimonios propios, y como tales, han sido creadas en virtud de acto de imperio del Estado y se les ha\\nconferido personalidad juridica propia para atender una serie de fines especiales que le correspondian a\\néste. El Estado, como ente publico mayor, ejerce sobre ellas una tutela administrativa al orientar, de\\nforma general, su actuacién, para lograr asi una mayor coherencia y unidad en la satisfaccién de los\\nintereses publicos relacionados con la politica educativa oficial.\\n\\nIll. Que el Reglamento a la Ley de Contratacién Administrativa, permite a las Juntas de Educacién como\\na las Administrativas acudir al procedimiento de la contratacién directa concursada, para la construccién\\ny el mantenimiento de infraestructura educativa, sin embargo la norma no contempla de manera amplia el\\ndesarrollo integral de los proyectos de infraestructura para los cuales resulta imprescindible la prestacién\\nde servicios profesionales para la definicidn del objeto contractual de previo a la contratacién de las\\nobras, y que los proyectos de infraestructura involucran otras actividades mas alla de la construcci6n y el\\nmantenimiento, como por ejemplo, la restauracién de edificaciones patrimoniales, por lo que se hace\\nnecesario plantear una reforma.\\n\\nIV. Que el articulo 17 de! \"Reglamento para la Contratacién de Servicios de Consultoria en Ingenieria y\\nArquitectura\" - Publicado en el Diario Oficial La Gaceta N°202 del 25 de octubre de 1988, establece que\\nun proyecto es un proceso integral que implica una continuidad tanto en el planteamiento y disefio como\\nen el de ejecucidén, desarrollado en sus etapas por uno o varios consultores, segun la complejidad del\\nproyecto o lo establecido en los términos contractuales, siendo que se divide en fases la primera en la\\nelaboracion de planos y documentos y la segunda que comprende a la del control de la ejecucién.\\nV. Que de acuerdo con el Decreto Ejecutivo N°38170-MEP - \"Organizacién administrativa de las oficinas\\ncentrales del Ministerio de Educacién Publica\", Publicado en La Gaceta N°31 del 13 de febrero de 2014,\\nla Direccién de Infraestructura y Equipamiento Educativo (DIEE) es el érgano técnico encargado de\\nplanificar, desarrollar, coordinar, dirigir, dar seguimiento y evaluar planes, programas y proyectos\\ntendientes al mejoramiento y ampliacién de la infraestructura fisica educativa y su equipamiento, como\\nmedio para facilitar el acceso, la calidad y la equidad de la educacién publica costarricense. Contempla el\\nmantenimiento preventivo y correctivo, la rehabilitaci6n y la construccién de infraestructura educativa, asi\\ncomo la dotacién de su mobiliario.\\n\\nVI. Que la Direccién de Infraestructura y Equipamiento Educativo (DIEE) brindara asesoria técnica a las\\nJuntas de Educacién y Juntas Administrativas para la ejecucién de proyectos relacionados con el\\nmantenimiento preventivo y correctivo, la rehabilitaci6n y la construccién de infraestructura educativa, asi\\ncomo la dotacién de mobiliario, financiados con presupuesto del Ministerio de Educacién Publica (MEP) u\\notras fuentes de financiamiento, de acuerdo con la normativa especifica que se establezca para tales\\nefectos, lo cual se estatuye en el ordinal 138 del Decreto Ejecutivo N°38170-MEP - \"Organizacién\\nadministrativa de las oficinas centrales del Ministerio de Educacién Publica\", de modo que se hace\\nimperativo reformar el articulo 145 del Reglamento a la Ley de Contratacién Administrativa, a fin de incluir\\nuna serie de servicios adicionales para ser contratados bajo la excepciédn de Contratacién Directa\\nConcursada, de manera que las Juntas puedan contar con procedimientos agiles y expeditos que\\npermitan garantizar la continuidad de los servicios educativos, el acceso, la calidad y la equidad de la\\neducacidon publica costarricense, de forma eficaz y eficiente.\\n\\nVil. Que de conformidad con el enunciado de la Politica en Infraestructura Educativa emitido por el\\nConsejo Superior de Educacién (CSE), seguin acuerdo 06-12-2012, Sesidn No. 12-2012, se establece\\ncomo objetivo estratégico dotar al Ministerio de Educacién Publica (MEP) de la direccién para que las\\nacciones que se desarrollen en materia de infraestructura y equipamiento educativo sean pertinentes y\\noportunas en concordancia con los fines de la Educacién Costarricense, y que también define a la\\nDirecciédn de Infraestructura y Equipamiento Educativo como el brazo ejecutor en materia de\\ninfraestructura a lo interno del Ministerio de Educacién Publica (MEP), razon por la cual se considera\\nnecesario focalizar la aplicaci6n del mecanismo normado por el articulo 145 del Reglamento a la Ley de\\nContratacién Administrativa por medio del Ministerio de Educacién Publica (MEP) exclusivamente.\\n\\nVill. Que de conformidad con el articulo 12 del Decreto Ejecutivo N° 37045-MP-MEIC, \"Reglamento a la\\nLey de Proteccién al Ciudadano del Exceso de Requisitos y Tramites Administrativos\", adicionado por el\\nDecreto Ejecutivo N° 38898-MP-MEIC, articulo 12 bis y, en virtud de que este instrumento juridico no\\ncontiene tramites, requisitos ni obligaciones que perjudiquen al administrado, se exonera esta reforma del\\ntramite de la evaluaci6n costo-beneficio de la Direcci6n de Mejora Regulatoria del Ministerio de\\nEconomia, Industria y Comercio.\\n\\nPor Tanto:\\n\\nDecretan:\\n\\n“Reforma al articulo 145 del Reglamento a la Ley de Contratacion\\nAdministrativa, Decreto N° 33411-H y sus reformas”\\n\\nArticulo 1°- Se reforma el articulo 145 del Reglamento a la Ley de Contratacién Administrativa, para que\\nse lea de la siguiente manera:\\n\\nArticulo 145. -Proyectos de infraestructura educativa. Para la_gestién integral de proyectos de\\ninfraestructura fisica educativa, que involucra el disefio, la construccién, el mantenimiento, la restauraci6n\\ny la realizacién de obras en general, asi como los servicios profesionales necesarios para llevar a cabo\\nesos proyectos, tanto las Juntas de Educacién como las Administrativas, podran acudir al procedimiento\\nde contrataci6n directa concursada, para lo cual sera necesario invitar a un minimo de tres potenciales\\noferentes.\\n\\nPara la adecuada aplicacién de este mecanismo, el Ministerio de Educacién Publica y el Ministerio de\\nObras Publicas y Transportes, adoptaran las disposiciones generales en las que se establezcan las\\nmedidas de control interno necesarias para garantizar la mas eficiente y eficaz administracién de los\\nfondos publicos involucrados en estas contrataciones, asi como los medios que permitan a las Juntas\\nacceder a la asesoria legal y técnica requerida, tanto para la fase de elaboraci6n del cartel, como para la\\nvaloraci6n de ofertas y la ejecucién contractual.\\n\\nDentro de la organizaci6én del Ministerio respectivo, se establecera una unidad encargada de ejecutar\\nesta labor asi como autorizar el inicio de cada contrataci6n particular. La falta de esta autorizacién\\ngenerara la nulidad de todo el procedimiento.\\n\\nArticulo 2.- Rige a partir de su publicacién en el Diario Oficial La Gaceta.\\n\\nDado en la Presidencia de la Republica - S José, a los veintidéds dias del mes enero del afio dos mil\\ndieciocho.\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/decreto-40898-reforma-articulo-145-rlca.docx"}