{"title": "Manual de usuario Sistema de Información sobre Planes y Presupuestos (SIPP) - Presupuesto", "id": "064", "metadata": "Manual de usuario Sistema de Información sobre Planes y Presupuestos (SIPP) - Presupuesto. Publicado en el 2019.", "content": "—~= CGR\\n\\nSistema de Informacion sobre\\n\\nPlanes y Presupuestos (SIPP)\\n\\nManual del Usuario\\nMédulo de Presupuesto\\n\\nSeptiembre 2022, V5\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTABLA DE CONTENIDO\\n|. INTRODUCCION 6\\nIl. IDENTIFICACION DE USUARIO Y LA CLAVE DE ACCESO 6\\nIll. REGISTRO Y VALIDACION DE LA INFORMACION 6\\nIV. CONEXION AL SISTEMA 7\\nV. MENU PRINCIPAL 9\\nMenu de Presupuesto 9\\nMent de Plan Basico 10\\nMent de Recursos Complementarios 10\\nMenu de Seguimiento de beneficios 10\\nMent de Reportes 10\\nMent de Ayuda 10\\nVI. TIPOS DE DOCUMENTOS PRESUPUESTARIOS 11\\nVil. RESPONSABLES 1\\nVII. INCLUIR INFORMACION 14\\nRegistro de Ingresos 14\\nRegistro de Transferencias de Ingresos 17\\nRegistro de programas 20\\nCreacién de Programas para Instituciones Publicas (excepto municipalidades) 20\\nCreacién de Proyectos y Obras en Programas Municipales 24\\nRegistro de Egresos (Gastos) 28\\nRegistro de egresos en el caso de instituciones publicas (excepto municipalidades) 29\\nRegistro de Egresos en el caso de Municipalidades. 31\\nEstructura Clasificador Econdmico del Gasto 34\\nValidacién de cuentas Clasificador Econdmico 34\\nGastos Capitalizables 36\\nRegistro de Transferencias de Egresos 39\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nVI. TIROS DE DOCUMENTOS PRESUPUESTARIOS\\n\\nLos documentos presupuestarios que deben digitarse en el SIPP con su respectivo afio\\nen el sistema son los siguientes:\\n\\nDocumento Presupuestario Afio SIPP\\n\\nPresupuesto Inicial Afio Formulaci6n\\nPresupuestos Extraordinarios Afio Ejecucién\\nModificaciones Afio Ejecucién\\nEvaluacion y ejecucién semestral (adjuntos) Afio Ejecucién\\nInformes de ejecucién * Afio Ejecucién\\nDocumento atencidén normativa especifica Afio Ejecucién\\nInforme de ejecucién del ultimo periodo Afio Liquidacién\\nInforme (ajuste a la ejecucién presupuestaria) ** Afio Liquidacién\\nLiquidaci6n Presupuestaria Afio Liquidacién\\nEvaluacion anual y ejecucién semestral (adjuntos) Afio Liquidacién\\n\\n*E\\n\\ninforme de ejecucidén del ultimo periodo debe digitarse en el SIPP en el documento llamado\\nInforme (Ejecucién ultimo periodo del afio anterior.) En el caso especifico de Entes Publicos no\\nEstatales con periodo presupuestario diferenciado, no deben utilizar este documento, es decir\\npara el reporte de su ejecuciédn deben utilizar Unicamente el documento “Informes de\\nejecucién”.\\n\\n** Este informe de Ajuste es creado automaticamente por el sistema al identificar diferencias entre\\nlos informes de ejecucidén y la liquidacién presupuestaria. La instituci6n no debe crear este\\ndocumento ya que el proceso se realiza automatico.\\n\\nVII. RESPONSABLES\\n\\nEn la seccién “Responsables”, se incluye informacién de las personas que firman las\\nnotas de remisi6n de los documentos presupuestarios y las que seran notificadas del\\n“numero de ingreso” asignado al documento una vez que se ha remitido a la\\nContraloria General de la Republica.\\n\\nPara acceder a esta opcidn, debe dar clic en la pestafa \"Presupuesto\" y luego en la\\nopcidn \"Responsables\":\\n\\n11\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne Clasificador Institucional: Incluye el Clasificador Institucional del Sector\\nPublico, emitido a través del Decreto No. 33544-H, publicado en la Gaceta161\\ndel 22 de agosto del 2014. Adicional a lo anterior, se incluyen los cddigos de los\\nentes privados registrados en la base de datos del SIPP para el registro de\\ntransferencias.\\n\\nOrganizaciones Privadas\\n\\nEn esta consulta, puede consultar exclusivamente los cédigos de los sujetos privados\\nregistrados en la Base de Datos del SIPP. La consulta se muestra de la siguiente\\nmanera:\\n\\nCédigo SIPP Cédula juridica Nombre de la entidad\\n\\nCuenta Cedula Juridica Descripcién\\n\\n9.1.0.0.001.135, - ASOCIACION PRO MEJORAS URBANIZACION MERCEDES\\n\\n9.1.0.0.000.675 - ASOCIACION DE DESARROLLO INTEGRAL DE SAN LUIS SANTO DOMINGO\\n9.1.0.0.000.345 - ASOCIACION DE DESARROLLO INTEGRAL DE BARRIAL DE HEREDIA\\n9.1.0.0.000.620 - ASOCIACION DE DESARROLLO INTEGRAL DE SAHARA MATINA\\n\\n9.1.0.0.000.059 - ASOCIACION AUREA DE NADO SINCRONIZADO\\n\\nImportante: Si en algun momento necesita registrar una transferencia a un\\nsujeto privado que no se encuentra registrado en el SIPP, debe remitir a la\\nContraloria General el formulario denominado \"Creacién de cédigos\\ninstitucionales\" disponible en la pagina web www.cgr.go.cr\\n\\nReportes “Gastos Clasificaci6n Econémica”\\n\\nEn este reporte, podra visualizar para cada documento de la institucién a la que\\npertenece, el detalle de la clasificaci6n econémica por programa, el monto asignado y\\nel estado del documento. Ademas debe considerar que puede manipular el reporte\\nsegun su necesidad de informacién, por medio del menu de acciones.\\n\\n101\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n= CGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP. QR 0206380057 Desconectar\\n@ Presupuesto\\n\\nRS Plan basico\\n\\nlasifi 7 no.\\n[ Reportes Gastos Clasificacion Economica (C.E.)\\nQv Ir Acciones ¥\\nAdjuntos\\n- my AiioT= Tipo Doc. Programa Subpartida C.E. Estado Monto\\nfesumen plan b:\\n2019 Modifcaciones externas (No Administracién joo - castos compienres Insercién de tooo\\nvigente) 1 Superior datos\\n2019 Modificaciones externas (NO Administracion 4.1.0.0 - GASTOS DE CONSUMO Insercién de 10.00\\nvigente) 1 Superior datos\\n2019 Modifcaciones externas (No Administracion joo - REMUNERACIONES Insercién de so00\\nvigente) 1 Superior datos\\nion Econémic\\n2019 Modificaciones externas (No ‘Administraci6n 1.1.1. = Sueldos y Salarios Insercion de tooo\\nmcercoe vigente) 1 ‘Superior datos\\nCE/COG\\n2019 Presupuesto extraordinario 1 Aaministracion 1.0.0.0 - GASTOS CORRIENTES En Estudio 660,000.00\\nates Superior\\nD Manuales\\n2019 Presupuesto extraordinario 1 coneecen 1.1.0.0 - GASTOS DE CONSUMO En Estudio $60,000.00\\n2019 —-Presupuesto extraordinario 1 ‘Asministracion 4.1.1.0 - REMUNERACIONES En Estudio 550,000.00\\n\\nSuperior\\n\\nReporte de “Gastos C.E / C.0.G” (Gastos Clasificacion Economica /\\nClasificaci6n por Objeto del Gasto)\\n\\nEn este reporte, a diferencia del reporte anterior, podra visualizar para cada documento\\nde la institucion a la que pertenece, el detalle de la clasificaci6n econdmica por\\nprograma y su proporcién asociada con respecto al clasificador por objeto del gasto,\\nademas del monto asignado y el estado del documento. También debe considerar que\\npuede manipular el reporte seguin su necesidad de informacion, por medio del menu de\\nacciones.\\n\\n102\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP. Q 206\\nff} Presupuesto\\n\\nBE Plan basico\\n\\nB_ Reportes Reporte de gastos seguin Clasificadores Econdmico (C.E) y\\na objeto de gasto (C.0.G) por documento\\n\\nAdjuntos\\nQy Ir Acciones ¥\\numen plan basico\\nRoles funcionarios Arto T= Tipo Doe Estado Programa Subpartida C.0.6. Subpartida CE. Monto C.E.\\nCarga documentos Monit ; cministraci\\nlodificaciones insercion iministracién\\n» 19 0.01.01 - Suek fi 1.1.1.1 - Suelde Sali 10.\\na 20 externas (No vigente) 1 dedatos Superior sueldos para cargos fijos ueldos y Salarios 10.00\\nCOrganizaciones privadas 2019 eee , En Estudio Somnsrecen 0.01.01 - Sueldos para cargos fijos 1.1.1.1 - Sueldos y Salarios 50,000.00\\ncon Economic. .\\n201g Presupuesto En Estudio  Administracion 4.91.01 - sueldos para cargos fijos 2.1.4.0 - Instalaciones 20,000.00\\n6 coc extraordinario 1 Superior\\nGastos CE/C.0.G\\n2019 Presupuesto En Estudio  Administracion 4.94.99 - jornales 1.1.1.1 - Sueldos y Salarios 100,000.00\\n[) Manuales extraordinario 1 Superior\\nzor Presupuesto En Estudio Administracion 0.01.04 - Sueldos a base de 1.1.1.1 - Sueldos y Salarios 100,000.00\\nextraordinario 1 Superior comision\\n\\nReporte de Recursos Complementarios\\n\\nEn este reporte usted podra visualizar para cada afio, informacién de los recursos\\ncomplementarios reportados.\\n\\nCGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP.\\n\\nSa NOMBRE DE LA INSTITUCION\\n\\nPm Fuentes de recursos complementarios\\n\\nEn este apartado usted encontrara informacion de fuentes de recursos disponibles, complementarias al presupuesto institucional y relacionadas con su\\n\\nRe cestion.\\nB\\nAho 2023 v\\nTipe de fuente Todos =v\\nQ~ Ir Acciones ¥\\nRecursos de Ingresos. Ingress Gastos—Gastos\\nTipo de Plazode ‘Fuente de Finalidad de los vigencias estimados reales del —estimados__reales del\\nAfio recurso Nombre vigencia recursos recursos anteriores del periodo —periodo-delperiodo—periodo\\nFideicomiso de Recursos Mantenimiento de\\n2023 Fidecomiso —acueducte calle. Indefinide —convenio manto acuifero 2,000.00 4000.00 3,000.00 2,00000 1,000.00\\nPuriscal Marco Sendai _puriscalefio\\nDesarrollos de\\nFideicomiso San 7 Provenientes fuentes de agua\\nFidacomi fi Y 1 1 1\\n2023 Fidecomiso  GSKOMIBOS8N_—_3 aftos Geccn-tn, | envarque 5,000.00 2,000.00 ,900.00 ,50000 1,600.00\\nNacional\\n1-2\\n\\n103\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nXVI. ANEXOS\\n\\nAnexo |: Adjuntos que deben presentarse con los documentos\\npresupuestarios\\n\\na) Sujetos al ambito de aplicacion de las Normas Técnicas de Presupuesto\\nPublico (NTPP)\\n\\nNota de Remision:\\n\\nDe conformidad con lo que establecen la normas 4.2.12 y 4.2.14 inciso a) de las\\nNTPP, el presupuesto inicial y los presupuestos extraordinarios, se someteran ala\\naprobacién de la _ Contraloria General en forma electrénica y seran remitidos\\noficialmente por medio de una nota del Jerarca de la instituci6n o de la instancia legal\\no contractualmente- competente.\\n\\n1. Dicha nota debe contener al menos:\\n\\ni. Referencia al documento que se envia.\\n\\nii. Sefalamiento expreso de que el documento se somete para la aprobacién de\\nla Contraloria General de la Republica.\\n\\niii. _Referencia al monto total del presupuesto, segun se aprob6 a lo interno de la\\ninstituci6n.\\n\\niv. Indicaciébn de que se incluyeron en el SIPP, los ingresos, los gastos, los datos\\ndel plan anual (BASICO) y la informacion adicional requerida.\\n\\nv. Lista de los anexos que se adjuntan en el SIPP. En esta lista se debe sefalar\\nclaramente_el nombre de cada archivo y una breve descripcion del\\ncontenido, siguiendo el mismo orden en que aparecen en el sistema, iniciando\\ncon el adjunto que contiene el acuerdo con que se aprobo internamente el\\ndocumento presupuestario o la referencia que se hace a él, seguin sea el caso.\\n\\n2. Con el fin de dar la oficialidad requerida a esa nota de presentacién, se debe\\nproceder de la siguiente forma:\\n\\ni. Si el jerarca o funcionario competente cuenta con firma digital la nota debe ser\\npresentada en formato pdf y firmada digitalmente de conformidad con lo\\nsefalado en la_ Ley de Certificados, Firmas Digitales y Documentos\\nElectrénicos Ley N° 8454, publicada en La Gaceta N° 197 del 13 de octubre del\\n2005 y su reglamento.\\n\\n104\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEn caso de que, el jerarca o funcionario competente no cuente con firma\\ndigital, se debera adjuntar la nota de presentacién firmada y escaneada. La\\nnota original, se debe resguardar y tener disponible en el expediente del\\ndocumento respectivo, en caso de requerirse para efectos de validacién o\\nfiscalizacién posterior. Esto como parte del componente sistemas de\\ninformacion a que se refiere el articulo 16 de la Ley General de Control Interno,\\nNo. 8292, también debe estar disponible para la Auditoria interna.\\n\\nAsimismo, para la presentacion de los informes de ejecucidn, liquidacién e informes de\\nevaluaci6n presupuestaria, debe presentarse una nota donde el jerarca de la institucién\\no de la instancia -legal o contractualmente- competente confirme la oficialidad de la\\ninformacion.\\n\\nA continuaci6n, se exponen los adjuntos solicitados en las NTPP para cada documento\\npresupuestario:\\n\\nPresupuesto Inicial\\n\\n_ Fecha de presentacidn: a mas tardar el 30 de septiembre, del afio anterior\\n_ al de su vigencia.\\n\\nDetalle de origen y aplicacion de recursos: Detalle de origen y aplicacién de\\nrecursos, que refleje el uso que se presupuesta para cada rubro de ingreso, en\\nlas diferentes partidas de los programas, tanto por objeto del gasto como por\\nclasificaci6n econdémica, asi como cualquier otro nivel de detalle o clasificacién\\nque sea requerido por la Contraloria General de la Republica para el ejercicio de\\nsu funcidn de fiscalizacién superior de la Hacienda Publica.\\n\\nJustificacion de los ingresos. Se deberdan justificar aquellos renglones de\\ningresos que por su monto y caracteristicas especiales asi lo ameriten, ya sea\\nporque son los renglones mas significativos, presentan variaciones sustanciales\\ncon respecto al monto presupuestado el afio anterior o porque corresponden a\\ningresos que por primera vez se incorporan. De estos ingresos se debe indicar,\\nsegun corresponda, la_ base legal, los supuestos para su _percepcidn,\\nmetodologia_aplicada_para_su_estimacién_y la_relacién de los _ingresos\\nespecificos con los gastos respectivos.\\n\\nCon respecto a los ingresos que se sefialan a continuacién, ademas se debe\\nsuministrar la informacion que se detalla:\\n\\n105\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\no Impuestos, tasas y tarifas: Indicaci6n sobre la publicacién en el Diario\\nOficial La Gaceta, de la ley o de la resoluci6n respectiva.\\n\\no Transferencias: El nombre de la persona fisica o juridica que las otorga,\\nreferencia del documento presupuestario, en caso de ser institucién\\npublica, donde esta incorporé el aporte, la finalidad asignada y cualquier\\notro dato relevante asociado.\\n\\no Financiamiento interno y externo que incluye la emision de titulos\\nvalores de deuda publica y la suscripci6n de contratos de\\npréstamos: Para ambos debe aportarse la base legal para accesar a ese\\ntipo de financiamiento, la finalidad, el monto, el plazo, el acuerdo del\\njerarca aprobando el financiamiento y adjuntar las autorizaciones de las\\ninstancias que se requieran de acuerdo con el ordenamiento juridico. En\\nel caso de contratos de préstamos se debe indicar ademas, el nombre del\\nacreedor, la fecha de formalizacién, el regimen de desembolsos, el tipo de\\ncambio utilizado en los calculos respectivos. En la emisién de los titulos\\nvalores sefalar sus caracteristicas y condiciones.\\n\\no Recursos de vigencias anteriores (superavit libre y especifico): si se\\nincluyen en el presupuesto inicial o en presupuestos extraordinarios\\npresentados para aprobacién externa previo a la presentacién de la\\nliquidaci6n presupuestaria, debera adjuntarse una estimacién suscrita por\\nel encargado de asuntos financieros sobre el posible monto que se estima\\nse obtendra como resultado de la liquidacién del periodo precedente al de\\nla vigencia del presupuesto.\\n\\nJustificaci6n de los gastos. Se debera justificar los gastos a nivel de programa y\\npor partida que por su monto y caracteristicas especiales asi lo ameriten, en vista\\nde que constituyen la base para el logro de los objetivos y metas propuestos en la\\nplanificacién institucional anual, corresponden a gastos no frecuentes, o porque\\npresentan variaciones significativas con respecto al gasto presupuestado el afo\\nanterior (al menos las tres partidas de gastos que presenten el mayor incremento en\\ntérminos absolutos). Si fuere del caso, deben hacer mencidn de la base legal o el\\ncriterio juridico que respalda el gasto.\\n\\nLas justificaciones deberan clarificar lo que se pretende realizar con los conceptos y\\nmontos presupuestados. Asimismo, se debera relacionar la propuesta de gastos a\\nejecutar en el afo, con el cumplimiento de los objetivos y metas definidos en el plan\\nrespectivo y guardar consistencia con las proyecciones plurianuales de recursos y\\nde gastos que garantizan -en el tiempo- la estabilidad financiera institucional, la\\nplanificacion institucional de mediano y largo plazo y el Plan Nacional de Desarrollo,\\n\\n106\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nplanes sectoriales, regionales y municipales, segun corresponda y de acuerdo con\\nel ordenamiento juridico aplicable.\\n\\nCon respecto a los gastos que se sefialan a continuaci6én se debe remitir la\\ninformacién que se detalla:\\n\\no Remuneraciones: En caso de creacién de plazas, aumentos salariales,\\nincremento de dietas y ajuste a incentivos salariales, ademas del\\nfundamento juridico se debera adjuntar una justificaci6n del movimiento\\npropuesto y la viabilidad financiera para adquirir ese compromiso de gasto\\npermanente, asi como los documentos probatorios de contar con la\\nautorizacién de las instancias competentes, cuando corresponda.\\n\\no Transferencias: Base legal; nombre completo del beneficiario directo;\\nfinalidad y monto.\\n\\no Amortizaci6n e intereses de la deuda: Para cada préstamo,\\nidentificacién del préstamo (numero del préstamo y nombre del acreedor)\\namortizaci6n, comisiones e intereses a cancelar durante el periodo y\\nsaldo de la deuda al momento de someter a aprobacién el documento\\npresupuestario.\\n\\no Proyectos de inversion publica que por su monto defina la Gerencia\\nde la DFOE deberan suministrar la siguiente informacion: el nombre\\ndel proyecto, descripcién y objetivo general, modalidad de ejecucién y\\nfinanciamiento, el costo total y plazo estimado para su ejecucién, el monto\\ntotal estimado en el presupuesto, la meta anual y la fase del proyecto que\\nse espera alcanzar durante el periodo presupuestario asi como la unidad\\nresponsable del proyecto. Para lo anterior la Gerencia de la Divisi6n de\\nFiscalizacién Operativa y Evaluativa, previo a la presentacién de los\\npresupuestos iniciales, , previo a la presentaci6n de los presupuestos\\niniciales, publicara por medio de la pagina electrénica de la Contraloria\\nGeneral de la Republica, los montos de los proyectos sobre los que se\\nbrindara la informacion.\\n\\nEl plan anual de la instituci6n, segun las especificaciones que establezca el\\nsistema de informacién disefado por la Contraloria General de la Republica para la\\npresentacién del presupuesto inicial y sus variaciones.\\n\\nCertificaciones sobre el cumplimiento de los requisitos del bloque de\\nlegalidad aplicables al presupuesto inicial y sus variaciones asi como al plan anual\\nen los términos y condiciones que establezca el Organo Contralor, quién mantendra\\n\\n107\\nSistema de\\n\\nInformacion sobre Planes y Presupuestos (SIPP)\\n\\nactualizados en su pagina electrénica, los modelos de certificacién a emitir y las\\ninstrucciones que sobre el particular proceda.\\n\\nLos documentos requeridos para el cumplimiento del presupuesto plurianual,\\nsegun las condiciones que establezca la Contraloria General de la Republica.\\nCuando se someta por primera vez a la aprobacién externa el presupuesto de una\\ninstitucién, deben hacer referencia de la base legal o de la autorizacién para el\\nmanejo independiente de su presupuesto. Para los contratos de fideicomisos,\\nademas, deben aportar copia del contrato, y cuando este presente cambios,\\ndeberan remitir las adendas o documentacion correspondientes.\\n\\nInformes de ejecucién\\n\\nFecha de presentacion: La informacién de la ejecucién de las cuentas del\\npresupuesto debera registrarse mensualmente, salvo en el caso de los\\nComités Cantonales de Deportes y Recreacién, los cuales deberan registrar\\nla informacion con corte al 30 de junio y al 31 de diciembre de cada afo.\\n\\nEl registro se debe realizar dentro de los diez dias habiles posteriores al\\nvencimiento de cada mes 0 semestre, seguin corresponda.\\n\\nNombre en el SIPP:\\n\\ne Delmes de enero a noviembre: Informes de ejecucién\\ne Delmes de diciembre: Informe (ejecucidn ultimo periodo del afio ant).\\n\\nEn el caso de los Comités Cantonales de Deportes y Recreacién:\\ne Primer semestre: Informes de ejecucion\\n\\ne Segundo semestre: Informe (ejecucidn ultimo periodo del afio ant).\\n\\nSuministro de la_informaci6n complementaria sobre la _ ejecucion\\npresupuestaria. La informaci6n complementaria sobre la ejecucién presupuestaria\\ndebera incorporarse, semestralmente, en el sistema electrénico disefado por la\\nContraloria General para tales efectos, en forma conjunta con la informacién que se\\ngenere producto de la fase de evaluacién presupuestaria.\\n\\nPara los efectos de poder remitir el documento a la Contraloria, Unicamente se\\nrequerira de manera obligatoria la remisi6n del documento que confirme la\\noficialidad (Nota de remisi6n).\\n\\n108\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nLiquidacion presupuestaria\\n\\n!\\n. '\\n' 1\\n@ =  Municipalidades: a mas tardar el 15 de febrero del afio posterior a la vigencia |\\n\\ del presupuesto, conforme se establece en el Cédigo Municipal. Aquellas |\\ni municipalidades que utilicen la figura de compromisos presupuestarios, |\\ndeberan presentar una liquidacién adicional de los compromisos |\\n; efectivamente adquiridos a mas tardar el 15 de julio del periodo siguiente al |\\ni que fueron adquiridos. ;\\n! f\\n' '\\n' '\\n' 1\\n! '\\n' '\\n| f\\n\\n@ Resto de sujetos bajo el ambito de aplicacién de las NTPP: a mas tardar el 16\\nde febrero del afio posterior a la vigencia del presupuesto.\\n\\nNombre en el SIPP: Liquidacion presupuestaria\\n\\n* Resumen a nivel institucional que refleje la totalidad de los ingresos recibidos y el\\ntotal de gastos ejecutados en el periodo. Lo anterior, a fin de obtener el resultado\\nde la ejecucién del presupuesto institucional - superavit o déficit-. En caso de que el\\nresultado al final del afio fuese deficitario, debe elaborarse un plan para lograr la\\namortizaci6n del déficit, el cual debe ser aprobado por el jerarca. El contenido de\\ndicho plan podra ser requerido para efectos de fiscalizaci6n posterior.\\n\\n* Detalle de la conformacién del superavit especifico segun el fundamento que lo\\njustifica.\\n\\n* Monto del superavit libre o déficit, -superavit o déficit total menos superavit\\nespecifico- del periodo.\\n\\n* Detalle del calculo de cada uno de los componentes del superavit especifico\\nidentificado por cada fuente de recurso.\\n\\n¢ Detalle del superavit acumulado total y por cada una de las fuentes - libre y\\nespecifico.\\n\\n* Comentarios generales de la liquidacién de los ingresos y gastos.\\n\\n« Un estado o informe que demuestre la congruencia del resultado de la liquidacién\\ndel presupuesto -superavit o déficit-, con la informacién que reflejan los estados\\nfinancieros con corte al 31 de diciembre del periodo respectivo.\\n\\n* Los estados financieros que la institucién debe emitir de acuerdo con la normativa\\ncontable que le rige, con corte al 31 de diciembre.\\n\\ne La situaci6n econdmico-financiera global de la instituci6n, con base en la\\ninformacién de los estados financieros en complemento de la _ ejecucién\\npresupuestaria.\\n\\n109\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n* Cualquier informacién que sea solicitada mediante requerimientos especificos de la\\ngerencia de area de fiscalizacién superior respectiva.\\n\\nInformes sobre la Evaluacion Presupuestaria\\n\\nFecha de presentacion:\\n\\n@ § Acumulado al! Semestre: a mas tardar el 31 de julio del afio de vigencia del\\npresupuesto.\\n\\n| @  Acumulado al Il Semestre: a mas tardar el 31 de enero del afio posterior a la\\n| vigencia del presupuesto.\\n\\n| Nombre en el SIPP:\\n\\n'  @  Acumulado al | Semestre: Evaluacién y ejecucién semestral (adjuntos)\\n\\n@ =§=Acumulado al || Semestre: Evaluacion anual y ejecucién semestral (adjuntos)\\n\\ne Informacion sobre la evaluacion presupuestaria.El informe debe comprender\\nal menos el andlisis de los siguientes aspectos:\\n\\n(e)\\n\\ni. Avance en el cumplimiento de los objetivos y metas de los programas\\npresupuestarios en funci6én de los indicadores establecidos.\\n\\nii. Detalle de las desviaciones de mayor relevancia que afecten los\\nobjetivos, metas y resultados de lo alcanzado con respecto a lo estimado\\npreviamente establecidos para cada uno de _ 4los_ programas\\npresupuestarios.\\n\\niii. Analisis del desempefio institucional y programatico, en términos de\\neficiencia, eficacia, economia y calidad en el uso de los recursos publicos,\\nsegun el logro de objetivos, metas y resultados alcanzados en los\\nindicadores de mayor relevancia, definidos en la planificacién contenida\\nen el presupuesto institucional aprobado. Asimismo, este desempefio\\ndebe analizarse en funcidn de su aporte a la situacién econdémica, social y\\nde medio ambiente del pais y de las metas y objetivos contenidos en los\\nplanes nacionales, sectoriales, regionales y municipales segun\\ncorresponda.\\n\\niv. Avance en el cumplimiento de objetivos y metas de mediano y largo\\nplazo considerando las proyecciones plurianuales realizadas.\\n\\nv. Una propuesta de medidas correctivas y de acciones a seguir en\\nprocura de fortalecer el proceso de mejora continua de la gestién\\ninstitucional.\\n\\nvi. Cualquier informacién que sea solicitada mediante requerimiento\\nespecificos de la gerencia de area de fiscalizacién superior respectiva.\\n\\n110\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTransferencias de ingresos\\n\\nTransferencias de egresos\\nAgjuntos\\n\\nBase de registro\\n\\n&\\n3\\nBw\\n&\\n\\nLS)\\nD\\nts)\\n\\ninformac6on compiem-—\\n\\na Programas\\n\\nEnvier documento\\n\\nWw\\n»\\n\\n‘“” Presupuesto por Archi.\\n\\nBorrar documento\\n\\nAl ingresar se desplegara la siguiente pantalla:\\n\\nResponsables de presupuesto\\n\\na [I Jw jmelts |) comme —_\\nIdentiticacion rete Tel. Trab txtension == Jenne: tmait Puesto fax Encargado Presupuesto Activo .\\n\\nZG 4ors0 INGRID MARIA 25018000 : + Sippadministracion@cgr-go.c - ~ — Encargado Plan\\n\\nZG 0854 PEDRO PEREZ 25018000 Sipp.aderenstracon@xgr go.cr JEFE Encargado Presupuesto s\\n\\nZG 0316 ANA CATAUNA - ° ~  sipp.administracion@egrgo.cr Auxiliar - — Encargado Presupuesto s\\n\\nAhi se muestra la lista de las personas registradas como responsables.\\nPara agregar una nueva persona, debe dar clic al botdn \"Crear\".\\n\\nSe desplegara un formulario donde debe registrarse informacion basica de la persona.\\n\\n12\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne Informacion sobre la ejecuci6n presupuestaria: debe comprender al menos\\nel analisis de los siguientes aspectos:\\n\\n(e)\\n\\ni. Resultado de la ejecuci6n financiera: El comportamiento de la\\nejecucién de los ingresos y gastos, agrupados segun los clasificadores de\\ningreso, por objeto del gasto y econémico del gasto vigentes, asi como\\ncualquier otro clasificador que la Contraloria General solicite, en el cual se\\ndetalle los aspectos relevantes de la ejecuciédn presupuestaria y las\\nprincipales limitaciones presentadas en materia de percepciédn de\\ningresos y ejecucién de gastos.\\n\\nii. Proyectos de inversion publica: Detalle de los proyectos de inversién\\npublica, que por su monto debe informarse segun la norma 4.2.14, en el\\ncual debera indicarse el nombre del proyecto, el monto total\\npresupuestado, las metas anuales (o semestrales) que se programaron\\nalcanzar, el monto de gasto ejecutado, asi como el avance en el logro de\\nlas metas.\\n\\niii. Remuneraciones:\\n\\nmu Detalle de plazas para cargos fijos y servicios especiales indicando\\nel numero de plazas por categoria; el salario base o salario Unico\\nde cada categoria, segun sea el caso;\\n\\nm detalle de dietas que se cancelan en la institucién especificando la\\nbase legal, el o los érganos cuyos miembros son acreedores de\\nese reconocimiento, cantidad de miembros a los que se les hace el\\npago y de las sesiones mensuales remuneradas;\\n\\nm desglose de los incentivos salariales que se reconocen en la\\ninstituci6n, con su respectiva base legal, justificaci6n y puestos\\npara los que rige.\\n\\niv. Transferencias: Detalle de las transferencias que se giraron durante el\\nsemestre sefialando los entes u drganos beneficiarios directos, la\\nfinalidad y el monto transferido; y, cuando corresponda, la referencia del\\npresupuesto en el que la entidad preceptora haya incorporado dichos\\nrecursos.\\n\\nv. Principal, amortizacion e intereses de la deuda: Detalle por\\npréstamo del principal, la amortizacién e intereses cancelados durante el\\nsemestre y el saldo de la deuda considerando esa amortizaci6n.\\n\\nvi. Identificaciobn de necesidades de ajustes, ya sea a nivel de\\npresupuestaci6n o de ejecucién, obtenida como resultado de las fases de\\ncontrol y ejecucién presupuestaria.\\n\\n111\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\no vii. Los estados financieros que la institucin debe emitir de acuerdo\\ncon la normativa contable que le rige, con corte al 30 de junio de cada\\nafio.\\n\\no viii. Cualquier informacién que sea solicitada mediante requerimientos\\nespecificos, por la Contraloria General de la Republica.\\n\\n112\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nb) Entes Publicos no Estatales\\n\\nA continuacion, se exponen los adjuntos solicitados a los Entes Publicos no Estatales,\\nde conformidad con oficio DFOE-0067(6940) de fecha 03 de junio de 2019 para cada\\ndocumento presupuestario:\\n\\nPresupuesto y Plan Anual Operativo\\n\\n| aprobaci6n del jerarca o del funcionario competente.\\n\\n| Nombre en el SIPP: Presupuesto Inicial\\n\\nOo Acuerdo de la Junta Directiva donde se apruebe el presupuesto inicial y\\nsus variaciones, asi como el plan anual operativo.\\n\\nOo Oficio emitido por el Jerarca Administrativo donde se adjunta al SIPP el\\npresupuesto y el plan anual operativo correspondiente.\\n\\nOo Digitacién en el SIPP de la siguiente informacién:\\n\\no El presupuesto de ingresos y egresos, agrupado en los diferentes\\nniveles de clasificaci6n, de acuerdo con los clasificadores vigentes\\npara el Sector Publico, con el monto estimado para cada nivel en\\ntérminos de la moneda oficial del pais.\\n\\no Los objetivos y metas del plan y su asignacién presupuestaria para\\nlograr la vinculacién plan-presupuesto.\\n\\nOo Informacién complementaria que posibilite la comprension de los ingresos\\ny los gastos del presupuesto; entre ella, la estimacién razonada, probable y con\\nsupuestos fundamentados, de todos los ingresos con los que contaran durante\\nel periodo presupuestario; y la estimacion de todos los gastos necesarios en que\\nincurriran durante el aflo y que son necesarios para su operacion e inversi6n,\\ncon el fin de lograr los objetivos y metas definidos en el plan anual operativo.\\n\\nOo Un detalle de origen y aplicacién de recursos que refleje el origen de cada\\nfuente de financiamiento administrada por ese ente y por objeto del gasto.\\n\\nEn cuanto al plazo para registrar la informacién tanto del plan como del presupuesto\\ndebera acatarse lo dispuesto en el punto 7 de las “Directrices generales a los sujetos\\npasivos de la Contraloria General de la Republica para el adecuado registro y\\nvalidacién de informacién en el Sistema de Informacién sobre Planes y Presupuestos\\n\\n113\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n(SIPP), en las que se establece un plazo de 5 dias habiles posterior a la aprobacion del\\njerarca o del funcionario competente.\\n\\nInformes de ejecucion\\n\\n1\\n@ Dentro de los 10 dias habiles posteriores al vencimiento de cada trimestre.\\n\\n| Nombre en el SIPP:\\n\\n| @ 1,1, Ill Trimestre: Informe de ejecucién.\\n\\n| @ IV Trimestre: Informe de ejecucién (ultimo periodo del afo ant.)\\n\\n| @  Entes publicos no estatales no sujetos a aprobacion con periodo diferenciado\\n1\\n\\ni]\\n\\n1\\n\\ni]\\n\\npresentan |, Il, Ill y lV Informe de ejecucion.\\nOo Oficio del Jerarca Administrativo donde se adjunta al SIPP los informes de\\nejecucion presupuestaria.\\nOo Digitacién de los informes de ejecucién presupuestaria trimestral en el\\n\\nSIPP; es decir, de los ingresos percibidos y los gastos ejecutados y agrupados\\nsegun las clasificaciones vigentes. El registro de estos informes debera\\nrealizarse dentro de los 10 dias habiles posteriores al vencimiento del trimestre.\\nEs importante recordar que la digitaci6n no debe ser acumulada, sdlo se\\nincluyen los ingresos y egresos correspondientes al trimestre.\\n\\nOo Adjunto a la informacién de la ejecucién del segundo y cuarto trimestre de\\ncada afio, se deben adjuntar los comentarios sobre el avance en el cumplimiento\\nde objetivos y metas, asi como los aspectos mas relevantes respecto de la\\nrecaudacion y ejecucidn de los recursos administrados.\\n\\nOo Con corte al 30 de junio y 31 de diciembre digitaci6dn de la ejecucién\\nfisica; es decir, avance en el cumplimiento de los objetivos y metas del plan\\nanual institucional y su vinculo con el presupuesto (recursos ejecutados).\\n\\nOo Los estados financieros emitidos por el ente de acuerdo con la normativa\\ncontable que le rige, con corte a cada semestre, seguin corresponda.\\n\\n114\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nLiquidacion presupuestaria\\n\\nFecha de presentacion:\\ne Amiés tardar el 16 de febrero del afio posterior a la vigencia del presupuesto.\\n| Nombre en el SIPP: Liquidacién (solo adjuntos)\\n\\n{1 UOficio del Jerarca Administrativo mediante el cual adjunta al SIPP la liquidaci6én\\npresupuestaria.\\n\\n{4 0 Acuerdo mediante el cual el jerarca conocid 0 aprobdé, seguin corresponda el\\nresultado de liquidaci6n presupuestaria.\\n\\n{ 0 El Informe de liquidaci6n presupuestaria, el cual debera ser registrado en el\\nSIPP a mas tardar el 16 de febrero del afo posterior a la vigencia del\\npresupuesto. Este informe debera contener al menos lo siguiente:\\n\\no Resumen de la totalidad de los ingresos recibidos y de los gastos\\nejecutados con el fin de obtener el resultado del periodo (superavit\\nlibre, especifico o déficit).\\n\\no El comportamiento de la ejecucién de los ingresos y gastos mas\\nimportantes, que incluya las principales limitaciones presentadas en\\nmateria de percepcidn de ingresos y ejecucién de gastos.\\n\\no Las desviaciones de mayor relevancia que afecten los objetivos, metas\\ny resultados -de lo alcanzado con respecto a lo estimado- previamente\\nestablecidos para cada uno de los programas presupuestarios.\\n\\nPara el proceso de digitacién y validaci6n en el SIPP de la informaci6n supra indicada,\\nes preciso que se ajusten a lo dispuesto en las “Directrices generales a los sujetos\\npasivos de la Contraloria General de la Republica para el adecuado registro y\\nvalidacién de informacién en el Sistema de Informacién sobre Planes y Presupuestos\\n(SIPP)”.\\n\\n115\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAnexo II: Guia para incluir informacion del superavit libre y superavit\\nespecifico en el documento \"Liquidacion (solo adjuntos)\"\\n\\nPara incluir la informacién del superavit libre y superavit especifico del periodo cuenta\\ncon dos opciones las cuales se expondran en la presente guia.\\n\\nEs importante destacar que antes de subir adjuntos o incluir la informacién del\\nsuperavit, debe estar creado el documento llamado \"Liquidacién Presupuestaria.\\n\\nPara crearlo debe seguir los siguientes pasos:\\n\\na) Dar clic en la pestafa Presupuesto y ahi dar clic a \"Ingresos\" o a la opcidn\\n\"Egresos\".\\n\\nb) Cuando el sistema le solicite que elija el Tipo Documento debe seleccionar\\n\"Liquidacién Presupuestaria’”.\\n\\nTipo de documento.\\n\\nTipo Documento _| Escoja un tipo de documento v\\n\\nEscoja un tipo de documento\\n\\nPresupuesto inicial\\n\\nPresupuesto extraordinario\\n\\nInformes de ejecucién\\n\\nInforme (Ejecucién ultimo periodo del afio ant)\\nLiquidacion (solo adjuntos)\\n\\nInforme de evaluacién semestral (solo adjuntos)\\nInforme evaluacion primer semestre (solo adjuntos)\\n\\nc) Una vez creado, el sistema le mostrara un mensaje indicando que se creo el\\ndocumento presupuestario tal y como se muestra en la siguiente imagen:\\n\\nTipo de documento. Liquidacion (solo adjuntos)\\n\\nSe creo un nuevo documento presupuestario\\n\\nTipo Documento _Liquidacion (solo adjuntos) v\\n\\n116\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCon el documento creado en el SIPP, debe incluir los documentos adjuntos, ademas\\ndebe considerar la incorporacién de la informacién complementaria del superavit\\nsiguiendo alguno de los siguientes procedimientos:\\n\\nOpcion #1\\n1. Dentro de \"Presupuesto\", de clic en la opcidn \"Informaciédn complementaria\" y\\n\\nahi a la opcion \"Superavit\"\\n\\n Presupuesto\\n\\n2. En la opcién \"Afo\" elija \"Afo liquidacién\" y en Tipo de Documento \"Liquidacién\\n(solo adjuntos)\"\\n\\n117\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAno 2018\\n\\nAfio Afioliquidacion Vv\\n\\nI ——-\\nTipo Documento _Liquidacién v\\nI —$——-\\nSuperavit\\nQ v Ir Acciones v Crear\\n\\n3. De clic en el botén \"Crear\" y le aparecera la siguiente pantalla:\\n\\nSuperavit Liquidacion -\\n\\nTipo v\\nsuperavit\\n\\nMonto\\n\\nDescripcion\\n\\nCancelar Crear\\n\\n4. Debe crear un registro para el superavit libre y otro para el superavit especifico\\ncon la siguiente informaci6n:\\no En Tipo de superavit debe elegir si esta incluyendo el dato del superavit\\nlibre o el especifico.\\no En Monto debe digitar el monto total del periodo del tipo de superavit que\\neligid previamente. En caso de que no tengan superavit de ese tipo debe\\ndigitar un cero. Este campo es obligatorio.\\n\\n118\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\no En Descripci6n puede indicar cualquier observacién que tenga al\\nrespecto, y si lo desea detallar la composicién del superavit especifico.\\n\\nNota: Si se presenta un déficit, debe incluir el monto negativo como superavit\\nlibre.\\n\\nLuego de completar la informacién debe dar clic en \"Crear\"\\n\\nSuperavit Liquidacion -\\n\\nTipo — Superavit libre v\\nsuperavit\\n\\nMonto 80000000\\n\\nDescripcion |Superévit libre del periodo 2018\\n\\nCancelar Crear\\n\\n5. Una vez creado el primer registro le aparecera la siguiente pantalla:\\nSuperavit\\nQyv Ir Acciones ¥ Crear\\nTipo Fecha Modificado Fecha\\nAfio Monto superavit Descripcién Creado Por Creacion Por Modif\\nGZ 2018 80,000,000.00 pupsret Caesars, del 0206380057 oa\\n\\n6. Para crear la otra clase de superavit de clic nuevamente en el botdn \"Crear\" y\\nrepita nuevamente el procedimiento a partir del punto numero 4.\\n\\n119\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSuperavit Liquidacion -\\n\\nTipo superavit  Superavit especifico Vv\\nMonto 135000000\\n\\nDescripcion Superévit especifico del periodo 2018 compuesto por:\\nloos\\nPaco\\nDooo\\n\\nCancelar\\n\\nCrear\\n7. Una vez creados los registros deben aparecer de la siguiente forma:\\nQ v Ir Acciones v Crear\\nTipo Fecha Modificado Fecha\\nAfio Monto superavit Descripci6n Creado Por Creacion Por Modif\\nSuperavit Superavit libre del 19-AGO- . .\\nZG 2018 80,000,00000 5, nenodie 2018 0206380057 15\\nSuperavit especifico\\nZG 2018 135,000,000.00 Superavit del periodo 2018 0206380057 19-AGO- .\\nespecifico compuesto por: -1... 19\\n-2. -B.n\\n1-2\\n\\n8. A la hora de ingresar a la opciédn \"Enviar al Validador\" debe elegir el \"Afo\\nliquidaci6n\" y el Tipo Documento \"Liquidaciédn (sdlo adjuntos). El adjunto\\ncorrespondiente a superavit ya aparecera en color verde, lo que significa que ya\\nla informacién fue cargada tal y como se muestra a continuaci6n:\\n\\nAdjuntos e informacion complementaria\\n\\n4 Adjunto o Info. complementaria Obligatorio Aplica Cargado Adjuntar\\n\\n120\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nResponsable\\n\\nNOMBRE DE LA INSTITUCION\\n\\nCancelar\\n\\nPuesto\\nTeléfono Trabajo\\nExtensi6n\\nFax\\nCelular\\n\\nActivo\\n\\n“\\n<\\n\\nTipo encargado\\n\\nImportante: Se le recuerda que es obligatorio llenar los campos resaltados en color\\nrojo.\\n\\nLuego de completar la informacién personal, debe seleccionar en “Tipo encargado” la\\nopcién “Encargado Presupuesto”.\\n\\ne Encargado Presupuesto: Si selecciona esta opcidn, el funcionario aparecera\\nen la lista de responsables cuando adjunte la nota de remisi6n.\\n\\nSe debe velar porque la lista de responsables esté actualizada y que tenga el tipo de\\nencargado correcto “Encargado Presupuesto”.\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nOpcion #2\\n\\n1. Una vez que completé todos los adjuntos solicitados por la normativa vigente\\ningrese a la pestafa \"Presupuesto\" a la opcién \"Enviar Documento\" y de clic en\\n\"Enviar al validador\".\\n\\nff} Presupuesto\\n\\n2. La aplicacién le mostrara una lista de adjuntos, donde se mostrara en color rojo\\nlo correspondiente al superavit.\\n\\nAfio Afi liquidacién ¥\\nTipo Documento _Liquidacion (solo adjuntos) v\\nTotal ingresos 0.00\\n\\nTotal Egresos 0.00\\n\\nEnviar\\n\\nAdjuntos e informacion complementaria\\n\\nEditar Adjunto o Info. complementaria Obligatorio. Aplica Cargado Adjuntar\\n\\nResultados de la Liquidacién\\n\\nNota de remisién\\n\\nZ Superavit Ce\\n1-4\\n\\n3. Debe dar clic en el botén 6 (adjuntar) en la linea del superavit y aparecera la\\nsiguiente pantalla:\\n\\n121\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSuperavit Liquidacion (solo adjuntos) -\\n\\nTipo superavit v\\n\\nMonto\\n\\nDescripcion\\n\\nCancetar Crear\\n\\n4. Debe crear un registro para el superavit libre y otro para el superavit especifico\\ncon la siguiente informaci6n:\\n\\no En Tipo de superavit debe elegir si va a incluir el dato del superavit libre\\no el superavit especifico.\\n\\no En Monto debe digitar el monto total del periodo del tipo de superavit que\\neligid previamente. En caso de que no tengan superavit de ese tipo debe\\ndigitar un cero. Este campo es obligatorio.\\n\\no En Descripci6n puede indicar cualquier observacién que tenga al\\nrespecto, y si lo desea detallar la composicién del superavit especifico.\\n\\nNota: Si se presenta un déficit, debe incluir el monto negativo como superavit\\nlibre.\\n\\nLuego de completar la informacién debe dar clic en \"Crear\"\\n\\nSuperavit Liquidacion (solo adjuntos) -\\n\\nTipo superavit Superavit libre v\\nMonto ‘80000000\\n\\nDescripcion Superévit libre del periodo 2017\\n\\nCancelar Crear\\n\\n5. Una vez creado el primer registro le aparecera la siguiente pantalla:\\n\\n122\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSuperavit .\\n\\nQyv tr || Acciones v Grear\\nAiio Monto Tipo superavit Descripcién Creado Por Fecha Creacion Modificado Por Fecha Modif\\nG 2016 '80,000,000.00 Superavit libre Superdvit libre del periodo 2017 8888888888 (04-ABR-18\\n\\n6. Para crear la otra clase de Superavit de clic nuevamente en el botén \"Crear\" y\\nrepita nuevamente el procedimiento a partir del punto numero 4.\\n\\nSuperavit Liquidacion (solo adjuntos) -\\n\\nTipo superavit Superavit especifico V\\nMonto 130000000\\n\\nDescripcion | superdvit especifico del periodo 2016 compuesto de 1a siguiente\\n\\nmanera:\\n\\ny\\n\\nCancelar\\n\\n7. Una vez creados los registros deben aparecer de la siguiente forma:\\n\\nQv Ir Acciones Crear\\nFecha Modificado Fecha\\nAiio Monto Tipo superavit Descripcién Creado Por Creacion Por Modif\\nG 2016 — 80,000.00000 —Superavit libre Superavit libre del periodo 2017 8888888888 04-ABR-18\\nG 2016 13000090000 SuPeravit superévit especifico del periodo 2016 compuesto de la siguiente sasesssnsa | o4-apr-te\\nespecifico manera: ~~~\\n\\n8. Vuelva nuevamente a la opcién \"Enviar al Validador\" y elija \"Afio liquidacién\" y\\nTipo Documento \"Liquidacién (sdlo adjuntos). El adjunto correspondiente a\\nsuperavit ya aparecera en color verde, lo que significa que ya la informacidén fue\\ncargada:\\n\\n123\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAdjuntos e informacion complementaria\\n\\nEditar Adjunto o Info. complementaria Obligatorio Aplica Cargado Adjuntar\\n\\nZ Otros\\n\\nResultados de la Liquidacién\\nlota dgremision\\n\\nZz Superavit\\n\\n124\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAnexo Ill: Documento Técnico para la carga electronica de datos en el\\nSIPP\\n\\nAspectos generales:\\n\\ne El SIPP admite la carga de datos sdlo de archivos con formato txt 0 xml.\\n\\ne Se debe generar un archivo por cada documento presupuestario que se quiera\\ncargar digitalmente en el SIPP.\\n\\ne En los informes de ejecucién, deben consignarse los ingresos y egresos reales\\ncorrespondientes al trimestre respectivo, no deben venir montos acumulados de\\nvarios periodos.\\n\\ne Deben respetarse los cédigos de las cuentas de los clasificadores oficiales. Tal\\ncomo se indicara mas adelante, los datos de ingresos y gastos deben incluirse\\nen el nivel mas desagregado de las cuentas de dichos clasificadores, en caso de\\nno ser asi, el sistema generara un error.\\n\\ne La mayoria de cuentas de transferencias, debe incluirse exclusivamente con el\\nformato de transferencias, no en ingresos ni en gastos. En la Nota 4 de este\\nanexo, se detallan las cuentas de transferencias que deben registrarse como tal.\\nSi una cuenta de transferencia se registra erroneamente en ingresos o egresos,\\nel sistema generara un error.\\n\\ne En los Presupuestos Iniciales y Extraordinarios, la suma de los Ingresos\\n(incluyendo Transferencias de ingresos) debe ser igual a la suma de los egresos\\n(incluyendo las Transferencias de egresos). Esto respetando el Principio de\\nequilibrio presupuestario.\\n\\ne En las Modificaciones, la suma de los montos de las cuentas afectadas, debe\\ndar como resultado 0.00 (cero)\\n\\nNombre del archivo:\\n\\nEl nombre del archivo debe contener sdlo los numeros que se describiran a\\ncontinuacién, ademas debe agregarse la extensidn \".txt\", para denotar que se trata de\\nun archivo de texto, o la extensidn \".xml\" para indicar que se trata de un archivo de\\nlenguaje de marcado ampliable o extensible.\\n\\nSe deben utilizar veinte numeros, conformados de la siguiente manera:\\ne Diez numeros correspondientes al cddigo de la institucién, de acuerdo al\\n\\nClasificador Institucional del Sector Publico. Deben digitarse solamente\\nnumeros, sin puntos.\\n\\n125\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPor ejemplo, el clasificador institucional es 1.1.1.1.102.000, en este caso, para el\\nnombre del archivo, se pondria de la siguiente manera: 1111102000.\\n\\ne Cuatro numeros que representan el afio del documento presupuestario que se\\nesta cargando, por ejemplo si se digita el Presupuesto Inicial para el afho 2018,\\ndebe incluirse en el nombre del archivo los numeros: 2018.\\n\\ne Dos numeros que representan el mes en que se genera el documento\\npresupuestario, por ejemplo, si carga el Presupuesto Inicial en setiembre, debe\\ncolocar 09.\\n\\ne Dos numeros que identifican el tipo del documento presupuestario. Los\\nsiguientes son los cédigos para cada tipo:\\no 01: Presupuesto Inicial\\n02: Presupuesto Extraordinario\\n04: Modificaciones\\n05: Informes de ejecucién (excepto el del ultimo periodo)\\n06: Informe (Ejecucién ultimo periodo del afio ant.)\\n08: Liquidacién Presupuestaria\\n\\noo0o000\\n\\ne Dos numeros para la secuencia (consecutivo) del documento. Por ejemplo, si\\nfuera el Presupuesto Extraordinario N°3, deberia colocarse un 03. Para los\\ndocumentos que no tienen secuencia (\"Presupuesto Inicial\" e \"Informe de\\nEjecuci6n ultimo periodo del afio ant.\"), debe colocarse un 00.\\n\\nEjemplo 1:\\n' Cédigo | i “Consecutive |\\n_Institucién. | | Mes | | 921000. pres.\\nSo a Nombre de presupuesto inicial 2018 en\\n11111020002018090100.xml formato xml.\\n\\n.\\n- Cédigo | | Consecutivo |\\n| Mes ' del doc. pres. |\\n\\n=\\n@\\na\\n\\nI!\\nlesen oman\\n\\nNombre de informe de ejecucién del\\nlil trimestre del 2017 en formato txt.\\n\\n126\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n11111020002017100503.txt\\n\\nror>-o- '\\n\\n| Afiodel 4 oo\\nTipo del\\n\\ndoc. pres.\\n\\nFormato de Archivo \"txt\"\\n\\nDatos de Control\\n\\nLa linea con los datos de control, debe ser siempre la primera linea del archivo. Debe\\nseguir la siguiente estructura:\\n\\nDescripcion Tipo Tamano rosie Comentario\\n\\nTipo linea Numérico 1 El valor debe ser 1, lo que indica\\nque es la linea de datos de control\\nCantidad de Filas | Numérico 6 Indica la cantidad de filas del\\narchivo, incluyendo esta fila de\\ndatos de control\\n\\nMonto del | Numérico Indica el monto total en colones del\\narchivo archivo, el cual se compone de la\\nsuma de los montos incluidos en el\\narchivo como: ingresos, egresos,\\ntransferencias de  ingresos y\\ntransferencias de egresos. Si el\\nmonto tiene decimales se debe\\nseparar con  un_ punto. Los\\ndecimales y el punto son parte de\\nlas 20 posiciones.\\n\\nEjemplo:\\n\\n2568964.05\\n\\nMonto total de | Numérico Indica el monto total en colones de\\nIngresos los ingresos del documento\\npresupuestario, si el monto tiene\\ndecimales se debe separar con un\\npunto. En este total no deben\\nincluirse las cuentas que se incluyen\\ncomo transferencias de ingresos.\\nLos decimales y el punto son parte\\nde las 20 posiciones.\\n\\nEjemplo:\\n\\n2568964.05\\n\\nMonto total | Numérico Indica el monto total en colones de\\negresos los egresos del documento\\npresupuestario, si el monto tiene\\ndecimales se debe separar con un\\npunto. En este total no deben\\nincluirse las cuentas que se incluyen\\ncomo transferencias de egresos.\\n\\n127\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nMonto _ total\\ntransferencia\\nIngresos\\n\\nMonto _ total\\ntransferencia\\negresos\\n\\nDocumento Alfanumérico\\nAprobado\\n\\nTipo\\nDocumento\\n\\nPresupuestario\\n\\n7 aan\\n\\nCédigo\\nInstitucién\\n\\nse\\n\\n|\\n\\nde | Alfanumérico 113\\n\\nLos decimales y el punto son parte\\nde las 20 posiciones.\\n\\nEjemplo:\\n\\n2568964.05\\n\\nIndica el monto total en colones de\\nlas transferencias de ingresos del\\ndocumento presupuestario, si el\\nmonto tiene decimales se debe\\nseparar con  un_ punto. Los\\ndecimales y el punto son parte de\\nlas 20 posiciones.\\n\\nEjemplo:\\n\\n2568964.05\\n\\nIndica el monto total en colones de\\nlas transferencias de egresos del\\ndocumento presupuestario, si el\\nmonto tiene decimales se debe\\nseparar con  un_ punto. Los\\ndecimales y el punto son parte de\\nlas 20 posiciones.\\n\\nEjemplo:\\n\\n2568964.05\\n\\n108 | En este campo siempre se debe\\nincluir la letra \"N\".\\n\\nIdentifica el tipo de documento\\nPresupuestario. Los cédigos son los\\nsiguientes:\\n\\n01-Presupuesto inicial\\n02-Presupuesto extraordinario\\n04-Modificaciones\\n\\n05-Informes de ejecucién\\n06-Informe (Ejecucién ultimo\\nperiodo del afo ant.\\n\\nIndica la  secuencia de _ los\\ndocumentos presupuestarios que\\nmanejan un consecutivo, como es el\\ncaso de los  Presupuestos\\nextraordinarios, Modificaciones e\\nInformes de ejecucion. (Ver Nota 1 -\\npag. 108\\n\\nCédigo de la instituci6n en el\\nClasificador Institucional del Sector\\nPublico. Deben incluirse los puntos\\ndel cddigo.\\n\\nPor ejemplo, la Contraloria General\\nde la Republica tiene asignado el\\ncédigo: 1.1.1.1.102.000\\n\\nAfio para el que | Numérico 4\\n\\nrige\\n\\n128\\n\\nIndica el afo para el cual rige el\\ndocumento presupuestario. Deben\\nincluirse los cuatro digitos, por\\nejemplo: 2018\\n\\n128\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRegistro de Ingresos y Egresos\\n\\nLos registros de ingresos y egresos (sin incluir transferencias de ingresos ni\\ntransferencias de egresos), deben tener el siguiente formato:\\n\\nDescripcion Tipo Tamanho Posicio Comentario\\n\\nTipo linea Numeérico El valor debe ser 2, que indica que\\nson lineas de datos de ingresos o\\negresos. (Las transferencias tienen\\notro tipo de linea. Ver siguiente\\napartado)\\n\\nTipo de registro | Alfanumérico Debe digitarse la letra \"I\" si la linea\\nincluye un registro de ingresos.\\n\\nSi la linea incluye un registro de\\nEgresos, debe digitarse la letra \"E\".\\nCédigo Numeérico En caso de que el tipo de registro sea\\n\\nPrograma de egresos \"E\", los tres numeros se\\nutilizan para identificar el codigo del\\nprograma.\\n\\nSi el tipo de registro es “I” estos\\nlugares deben aparecer con espacios\\nen blanco.\\n\\nNombre del | Alfanumérico En caso de que el tipo de registro sea\\nPrograma de egresos \"E\", en este espacio se\\ndefine el nombre del programa.\\nSi el tipo de registro es “I” estos\\nlugares deben dejarse con espacios\\n\\nen blanco.\\nCédigo del | Alfanumérico 21 56 | Define el cdédigo del clasificador de\\nClasificador ingresos 0 egresos. Sdlo se deben\\n\\nincluir las cuentas con el nivel mas\\ndesagregado de acuerdo al\\nClasificador de los Ingresos del\\nSector Publico y al clasificador por\\nObjeto del Gasto del Sector Publico.\\nDeben incluirse los puntos en los\\ncédigos del clasificador de ingresos\\ncomo de egresos, tal y como\\naparecen en los documentos\\noficiales.\\n\\nEjemplo de cédigo de ingresos:\\n\\nSi se necesitara incluir en ingresos el\\n\"Superavit libre\", de acuerdo al\\nclasificador el cédigo es:\\n3.3.1.0.00.00.0.0.000\\n\\nEjemplo de cédigo de egresos:\\n\\nSi se necesitara incluir en egresos la\\nsubpartida \"Sueldos para cargos\\nfijos\", de acuerdo al clasificador el\\ncdédigo es: 0.01.01\\n\\n129\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTanto en ingresos como en gastos,\\nlos cédigos deben digitarse tal y\\ncomo aparecen en el clasificador, sin\\neliminar los puntos.\\n\\nNumérico Indica el monto en colones de la\\ncuenta. Si el monto tiene decimales\\nse debe separar con un punto. Los\\ndecimales y el punto son parte de las\\n20 posiciones.\\n\\nNo deben_ utilizarse separadores de\\nmiles.\\n\\nEjemplo:\\n\\n24568964.05 (Ver Nota3 - pag. 108\\n\\nAlfanumérico Debe indicarse el simbolo del monto,\\nsi es positivo un signo de \"+\", si es\\nnegativo un signo \"-\".\\n\\nVer Nota4 - pag. 108\\n\\nRegistro de Transferencias\\n\\nPara el registro de transferencias de ingresos y transferencias de egresos, debe\\nseguirse el siguiente formato:\\n\\nDescripcion Tipo Tamanho Posicion Comentario\\n\\nTipo linea Numeérico EI valor debe ser 3, lo que indica que\\nson lineas de datos de transferencias\\nTipo de registro | Alfanumérico Debe digitarse la letra \"I\" si la linea\\nincluye un registro de transferencia de\\ningresos.\\n\\nSi la linea incluye un registro de\\nTransferencia de Egresos, debe\\ndigitarse la letra \"E\".\\n\\nCédigo Numeérico En caso de que el tipo de registro sea\\nPrograma de egresos \"E\", los tres numeros se\\nutilizan para identificar el cédigo de\\nprograma.\\n\\nSi el tipo de registro es estos\\nlugares deben aparecer con espacios\\nen blanco.\\n\\nCédigo del | Alfanumérico Deben utilizarse las cuentas de\\nClasificador transferencia en su _ nivel mas\\ndesagregado, ya sea la cuenta de la\\ntransferencia de ingresos como la de\\negresos. Deben incluirse los puntos\\nen los cddigos del clasificador de\\n\\n130\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSi se necesita actualizar o cambiar algun dato del responsable, puede dar clic en el\\nbotén de “editar\" Z .\\n\\nAsimismo, si se desea desactivar algun responsable, también debe ingresar a la opcién\\n“editar’ @ , y cambiar la opcidn de Activo a \"No\".\\n\\nVIII. INCLUIR INFORMACION\\n\\nRegistro de Ingresos\\n\\nPara acceder a la opcidn donde se incluye la informacién de ingresos, debe dar clic en\\nla pestafia de “Ingresos\" del menu de presupuesto, después de seleccionar Ingresos,\\ndebe elegir el “Tipo de documento” en el que va a digitar la informacién dando clic en la\\nlista desplegable tal y como se ilustra en la siguiente imagen:\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\n Presupueso NOMBRE DE LA INSTITUCION\\n\\note 110 de documento.\\n\\nEscoja un tipo de documento\\nPresupuesto Inicial\\nPresupuesto extraordinario\\nModificaciones\\n\\ninformes de ejecuci6n\\ninforme (Ejecucién ditime periodo del afio ant:\\nUiquidacién (solo adjuntos)\\n\\ninforme de evaluacion semestral (solo adjuntos)\\ninforme evaluacion primer semestre (solo adjuntos)\\ninforme (ajustes a la ejecucién presupuestaria\\nDocumento atencién normativa especifica\\nPresupuesto de beneficios\\n\\nBase de registro\\n7° Informacion complem.\\nProgramas\\n\\nEnviar documento\\n\\n“™ Responsables\\n\\nwu\\n\\nBorrar documento\\n\\n2D Presupuesto por Archi...\\n\\n14\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n7\\n\\nCédigo de | Alfanumérico\\nInstitucién\\n\\n0\\n15\\n\\n131\\n\\ningresos y de egresos, tal y como\\naparecen en los documentos oficiales.\\n\\nEjemplo de cédigo de transferencia de\\ningresos:\\n\\nSi se necesitara incluir una\\ntransferencia de ingresos utilizando la\\ncuenta \"Transferencias corrientes de\\nInstituciones Publicas Financieras\", de\\nacuerdo al clasificador el cdédigo es:\\n1.4.1.6.00.00.0.0.000\\n\\nEjemplo de cédigo de transferencia de\\negresos:\\n\\nSi se necesitara incluir una\\ntransferencia de egresos utilizando la\\ncuenta \" Transferencias corrientes al\\nGobierno Central \", de acuerdo al\\nclasificador el codigo es: 6.01.01\\nIndica el monto en colones de la\\ncuenta. Si el monto tiene decimales\\nse debe separar con un punto. Los\\ndecimales y el punto son parte de las\\n20 posiciones.\\n\\nEjemplo:\\n\\n24568964.05\\n\\nSi es una transferencia de ingresos\\nhace referencia al cddigo de la\\ninstitucién que concede la\\ntransferencia.\\n\\nSi es una transferencia de egresos,\\nhace referencia al cddigo de la\\ninstituci6n a la que se le otorga la\\ntransferencia.\\n\\nLos cédigos de institucién, son los\\nestablecidos en el  Clasificador\\nInstitucional del Sector Publico.\\nDeben incluirse los puntos en los\\ncédigos de las instituciones, tal y\\ncomo aparece en el clasificador.\\n\\nPor ejemplo, la Contraloria General\\nde la Republica tiene asignado el\\ncddigo: 1.1.1.1.102.000\\n\\nSi la instituci6n es de naturaleza\\nprivada, debe buscarse el numero que\\nla identifica en el clasificador de la\\nContraloria General de la Republica\\npara incluirlo en el archivo. Dichos\\ncédigos estan disponibles en uno de\\nlos reportes del SIPP.\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nArchivos con formato XML\\n\\nPara los archivos con formato xml, debe seguirse la siguiente estructura:\\n\\n<datos_control> Constante que indica el inicio\\ndel bloque de datos de control\\nIndica el monto total en colones\\n<monto_archivo>XXXXXXXXXXXXXXXX.XX</monto_archivo> | del archivo, el cual se compone\\nde la suma de los montos\\nincluidos en el archivo como:\\ningresos, egresos,\\ntransferencias de ingresos y\\ntransferencias de egresos. Si el\\nmonto tiene decimales se debe\\nseparar con un punto. Los\\ndecimales y el punto son parte\\nde las 20 posiciones.\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplos:\\n2568964.05\\n-2556987.85\\n<monto_ingresos>XXXXXXXXXXXXXXXX.XX | Indica el monto total en colones\\n</monto_ingresos> de los ingresos del documento\\npresupuestario, si el monto\\ntiene decimales se debe\\nseparar con un punto. En este\\ntotal no deben incluirse las\\ncuentas que se incluyen como\\ntransferencias de ingresos. Los\\ndecimales y el punto son parte\\nde las 20 posiciones.\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplo\\n2568964.05\\n-2556987.85\\n<monto_egresos>XXXXXXXXXXXXXXXX.XX | Indica el monto total en colones\\n</monto_egresos> de los egresos del documento\\npresupuestario. Los decimales\\ny el punto son parte de las 20\\nposiciones.\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplo\\n2568964.05\\n-2556987.85\\n<monto_ing_transf>XXXXXXXXXXXXXXXX.XX | Indica el monto total en colones\\n</monto_ing_transf> de las transferencias de\\ningresos del documento\\n\\n132\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\npresupuestario, si el monto\\ntiene decimales se debe\\nseparar con un punto. Los\\ndecimales y el punto son parte\\nde las 20 posiciones.\\n\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplo\\n\\n2568964.05\\n\\n-2556987.85\\n\\n<monto_egr_transf>XXXXXXXXXXXXXXXX.XX\\n</monto_egr_transf>\\n\\n<doc_apr>X<doc_apr>\\n\\nIndica el monto total en colones\\nde las transferencias de\\negresos del documento\\npresupuestario, si el monto\\ntiene decimales se debe\\nseparar con un punto Los\\ndecimales y el punto son parte\\nde las 20 posiciones.\\n\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplo\\n\\n2568964.05\\n\\n-2556987.85\\n\\nEn este campo siempre se\\ndebe incluir la letra \"N\"\\n\\n</datos_control>\\n\\n<documentos>\\n\\nConstante que indica el final del\\nbloque de datos de control\\nConstante que indica el inicio\\ndel bloque de los documentos\\n\\n<documento>\\n\\n<tipo_doc> XX </tipo_doc>\\n\\n<secuencia> XX </secuencia>\\n\\n<institucion> X.X.X.X.XXX.XXX </institucion>\\n\\nConstante que indica el inicio\\ndel bloque de un documento en\\nparticular\\n\\nIdentifica el tipo de documento\\nPresupuestario\\n01-Presupuesto inicial\\n02-Presupuesto extraordinario\\n04-Modificaciones\\n\\n05-Informes de ejecucién\\n06-Informe (Ejecucién ultimo\\nperiodo del afio ant.)\\n\\nIndica la secuencia de los\\ndocumentos _presupuestarios\\nque manejan un consecutivo,\\ncomo es el caso de los\\nPresupuestos extraordinarios,\\nModificaciones e Informes de\\nejecucion.\\n\\n(Ver Nota 1- pag. 108)\\n\\nCédigo de la institucién en el\\nClasificador Institucional del\\nSector Publico. Deben incluirse\\nlos puntos del cédigo.\\n\\n133\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n<ano>XXXX</ano>\\n\\n<saldos_cuentas>\\n\\n<ingresos>\\n\\nPor ejemplo, la Contraloria\\nGeneral de la Republica tiene\\nasignado el cédigo:\\n1.1.1.1.102.000\\n\\nIndica el afo para el cual rige el\\ndocumento presupuestario,\\ndeben incluirse los cuatro\\ndigitos, por ejemplo: 2018\\nConstante que indica el inicio\\ndel bloque de los saldos de las\\ncuentas\\n\\nConstante que indica el inicio\\ndel bloque de los ingresos\\n\\n<detalles>\\n\\nConstante que indica el inicio\\ndel bloque de las cuentas de\\ningresos\\n\\n<detalle>\\n\\n<cuenta>X.X.X.X.XX.XX.X.X.XXX</cuenta>\\n\\n<monto> XXXXXXXXXXXXXXXX.XX </monto>\\n\\n134\\n\\nConstante que indica el inicio\\ndel bloque de detalle de las\\ncuentas de ingresos\\n\\nDefine el cédigo del clasificador\\nde ingresos. Sdlo se deben\\nincluir las cuentas con el nivel\\nmas desagregado de acuerdo\\nal Clasificador de los Ingresos\\ndel Sector Publico.\\n\\nDeben incluirse los puntos en\\nlos cddigos del clasificador de\\ningresos tal y como aparece en\\nel clasificador oficial.\\n\\nEjemplo de cédigo de ingresos:\\nSi se necesitara incluir en\\ningresos el \"Superavit libre\", de\\nacuerdo al clasificador el\\ncédigo es:\\n3.3.1.0.00.00.0.0.000\\n\\nLos cdédigos deben digitarse tal\\ny como aparecen en el\\nclasificador, sin eliminar los\\npuntos.\\n\\nIndica el monto en colones de\\nla cuenta. Si el monto tiene\\ndecimales se debe separar con\\nun punto. Los decimales y el\\npunto son parte de las 20\\nposiciones.\\n\\nEl numero puede ser negativo o\\npositivo, en caso de_ ser\\nnegativo debe incluir el signo.\\nEjemplo\\n\\n2568964.05\\n\\n-2556987.85 (Ver Nota 4 - pag\\n108)\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n</detalle> Constante que indica el final del\\nbloque de detalle de las\\ncuentas de ingresos\\n\\n</detalles> Constante que indica el final del\\nbloque de las cuentas de\\ningresos\\n\\n<transferencias> Constante que indica el inicio\\ndel bloque de transferencias de\\ningresos\\n\\n<transferencia> Constante que indica el inicio\\ndel bloque de detalle de Transf.\\nde ingresos\\n<cuenta> X.X.X.X.XX.XX.X.X.XXX </cuenta> Deben utilizarse las cuentas de\\ntransferencia en su nivel mas\\ndesagregado de acuerdo al\\nclasificador de ingresos. Debe\\nincluirse el cddigo con los\\npuntos, tal y como se muestra\\nen el clasificador.\\n\\nEjemplo de céddigo de\\ntransferencia de ingresos:\\n\\nSi se necesitara incluir una\\ntransferencia de _ ingresos\\nutilizando la cuenta\\n\"Transferencias corrientes de\\nInstituciones Publicas\\nFinancieras\", de acuerdo al\\nclasificador el cddigo es:\\n1.4.1.6.00.00.0.0.000\\n\\n<valor> XXXXXXXXXXXXXXXX.XX </valor> Indica el monto en colones de\\nla cuenta. Si el monto tiene\\ndecimales se debe separar con\\nun punto. Los decimales y el\\npunto son parte de las 20\\nposiciones.\\nEjemplo:\\n24568964.05\\n\\n<institucion> X.X.X.X.XXX.XXX <institucion> Hace referencia al cddigo de la\\ninstitucion que concede la\\ntransferencia.\\nLos cédigos de institucién, son\\nlos establecidos en el\\nClasificador Institucional del\\nSector Publico. Deben incluirse\\nlos puntos en los cédigos de las\\ninstituciones, tal y como\\naparece en el clasificador.\\nPor ejemplo, la Contraloria\\nGeneral de la Republica tiene\\nasignado el cédigo:\\n1.1.1.1.102.000\\n\\n135\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n</transferencia> Constante que indica el final del\\nbloque de detalle de Transf. de\\ningresos\\n\\n</transferencias> Constante que indica el final del\\nbloque de transferencias de\\ningresos\\n\\nbloque de los ingresos\\n<egresos> Constante que indica el inicio\\ndel bloque de los egresos\\n\\n<programa> Constante que indica el inicio\\ndel blog ue de los prog ares\\n\\nprograma\\nccna\\n<nombre>XXXXXXXXXXXXXXXXXXXXXXXX</nombre>\\n\\n<cuentas> Constante que indica el inicio\\ndel bloque de las cuentas de\\negresos\\n\\n<detalle> Constante que indica el inicio\\ndel bloque de detalle de las\\ncuentas de egresos\\n\\n<cuenta>X.XX.XX</cuenta> Define el cddigo del clasificador\\nde egresos. Sdlo se deben\\nincluir las cuentas con el nivel\\nmas desagregado de acuerdo\\nal Clasificador por Objeto del\\nGasto del Sector Publico.\\nDeben incluirse los puntos en\\nlos cddigos del clasificador de\\negresos, tal y como aparecen\\nen los documentos oficiales.\\n\\nEjemplo de cédigo de egresos:\\nSi se necesitara incluir en\\negresos la subpartida \"Sueldos\\npara cargos fijos\", de acuerdo\\nal clasificador el cddigo es:\\n0.01.01\\n\\nLos cdédigos deben digitarse tal\\ny como aparecen en el\\nclasificador, sin eliminar los\\npuntos.\\n\\n<monto> XXXXXXXXXXXXXXXX.XX </monto> Indica el monto en colones de\\nla cuenta. Si el monto tiene\\ndecimales se debe separar con\\nun punto. Los decimales y el\\npunto son parte de las 20\\nposiciones.\\nNo deben utilizarse\\nseparadores de miles.\\nEjemplo:\\n\\n136\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n24568964.05 El numero puede\\nser negativo o positivo, en caso\\nde ser negativo debe incluir el\\nsigno.\\n\\nEjemplo\\n\\n2568964.05\\n\\n-2556987.85 (Ver Nota 4 - pag\\n108)\\n\\n</detalle>\\n\\n</cuentas>\\n<transferencias>\\n<transferencia>\\n\\n<cuenta> X.XX.XX </cuenta>\\n\\n<valor> XXXXXXXXXXXXXXXX.XX </valor>\\n\\n<institucion> X.X.X.X.XXX.XXX <institucion>\\n\\nConstante que indica el final del\\nbloque de detalle de las\\ncuentas de egresos\\n\\nConstante que indica el final del\\nbloque de las cuentas de\\negresos\\n\\nConstante que indica el inicio\\ndel bloque de transferencias de\\negresos\\n\\nConstante que indica el inicio\\ndel bloque de detalle de Transf.\\nde egresos\\n\\nDefine el cédigo del clasificador\\nde egresos. Sdlo se deben\\nincluir las cuentas con el nivel\\nmas desagregado de acuerdo\\nal Clasificador por Objeto del\\nGasto del Sector Publico.\\nDeben incluirse los puntos en\\nlos cddigos del clasificador tal y\\ncomo aparece en el clasificador\\noficial.\\n\\nEjemplo de céddigo de\\ntransferencia de egresos:\\n\\nSi se necesitara incluir una\\ntransferencia de egresos\\nutilizando la cuenta \"\\nTransferencias corrientes al\\nGobierno Central \", de acuerdo\\nal clasificador el cddigo es:\\n6.01.01\\n\\nIndica el monto en colones de\\nla cuenta. Si el monto tiene\\ndecimales se debe separar con\\nun punto. Los decimales y el\\npunto son parte de las 20\\nposiciones.\\n\\nEjemplo:\\n\\n24568964.05\\n\\nHace referencia al cddigo de la\\ninstitucion que concede la\\ntransferencia.\\n\\nLos cédigos de institucién, son\\nlos establecidos en el\\nClasificador Institucional del\\n\\n137\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSector Publico. Deben incluirse\\nlos puntos en los cédigos de las\\ninstituciones, tal y como\\naparece en el clasificador.\\nPor ejemplo, la Contraloria\\nGeneral de la Republica tiene\\nasignado el cédigo:\\n1.1.1.1.102.000\\nSi la_ instituci6n es de\\nnaturaleza privada, debe\\nbuscarse el numero que la\\nidentifica en el clasificador de la\\nContraloria General de la\\nRepublica para incluirlo en el\\narchivo. Dichos cdédigos estan\\ndisponibles en uno de los\\nreportes del SIPP.\\n</transferencia> Constante que indica el final del\\nbloque de detalle de transf. de\\ningresos\\n\\n</transferencias> Constante que indica el final del\\nbloque de transferencias de\\ningresos\\n\\n</programa> Constante que indica el final del\\nbloque de los programas\\n\\n</egresos> Constante que indica el final del\\nbloque de los egresos\\n\\n</saldos_cuentas> Constante que indica el final del\\nbloque de los saldos de las\\ncuentas\\n\\n</documento> Constante que indica el final del\\nbloque de los documentos\\n</documentos> Constante que indica el final del\\nbloque de un documento en\\nparticular\\n\\nEjemplo de archivo XML Completo\\n\\n<?xml version=\"1.0\" ?>\\n<doc_presup>\\n<datos_control>\\n<monto_archivo>XXXXXXXXXXXXXXXX.XX </monto_archivo>\\n<monto_ingresos>XXXXXXXXXXXXXXXX.XX</monto_ingresos>\\n<monto_egresos>XXXXXXXXXXXXXXXX.XX</monto_egresos>\\n<monto_ing_transf>XXXXXXXXXXXXXXXX.XX</monto_ing_transf >\\n<monto_egr_transf >XXXXXXXXXXXXXXXX.XX</monto_egr_transf >\\n<doc_apr>X</doc_apr>\\n</datos_control>\\n<documentos>\\n<documento>\\n\\n138\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n<tipo_doc> XX </tipo_doc>\\n<secuencia> XX </secuencia>\\n<institucion>X-X-X-X-XXX-XXX</institucion>\\n<ano> XXXX </ano>\\n<saldos_cuentas>\\n<ingresos>\\n<detalles>\\n<detalle>\\n<cuenta>X-X-X-X-XX-XX-X-X-XXX</cuenta>\\n<monto>XXXXXXXXXXXXXXXX.XX</monto>\\n</detalle>\\n</detalles>\\n<transferencias>\\n<transferencia>\\n<cuenta>X-X-X-X-XX-XX-X-X-XXX</cuenta>\\n<valor>XXXXXXXXXXXXXXXX.XX</valor>\\n<institucion> X-X-X-X-XXX-XXX </institucion>\\n</transferencia>\\n</transferencias>\\n</ingresos>\\n<egresos>\\n<programa>\\n<codigo> XXXX </codigo>\\n<nombre>XXXXXXXXXXXKXKXKXKXKXKXKXXXXXXX</Nnombre>\\n<cuentas>\\n<detalle>\\n<cuenta>X-XX-XX</cuenta>\\n<monto>XXXXXXXXXXXXXXXX.XX</monto>\\n</detalle>\\n</cuentas>\\n<transferencias>\\n<transferencia>\\n<cuenta>X-XX-XX</cuenta>\\n<valor>XXXXXXXXXXXXXXXX.XX</valor>\\n<institucion> X-X-X-X-XXX-XXX </institucion>\\n</transferencia>\\n</transferencias>\\n</programa>\\n</egresos>\\n</saldos_cuentas>\\n</documento>\\n</documentos>\\n</doc_presup>\\n\\n139\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEjemplo de estructura XML con datos\\n\\nLos datos del ejemplo son de caracter ilustrativo\\n\\nNS doc_presup\\n=|) datos_control\\n—.§ monto_archivo\\n~S, monto_ingresos\\n~~, monto_egresos\\n~_ monto_ing_transf\\n~, monto_ear_transf\\ni > doc_apr\\n=|) documentos\\n{J documento\\n\\n(2 ingresos\\n=|) detalles\\n= cetalle\\n\\n=) transferencias\\n=) transferencia\\nSy cuenta\\noS, valor\\n~&. institucion\\n( transferencia\\negresos\\n=| {5 programa\\nSy codigo\\nSq nombre\\n=) cuentas\\nGD detalle\\n— Sy cuenta\\nL. ~ monto.\\n{ detalle\\n(2 transferencias\\n(3 transferencia\\noN cuenta\\nNy, valor\\nL ~ institucion\\n(9 transferencia\\n)-( programa\\n(@ programa\\n\\n1019002300\\n2019001200\\n1000000000\\n1100\\n\\nN\\n\\n9.2,0,0,000,.411\\n2006\\n\\n1,1.9,1,00.00.0.0,000\\nsoo00000\\n\\n1.4.1,1,00,00,0,0,000\\n300000000\\n1,1.1.1,206.000\\n\\n73\\nPrograma uno\\n\\n6.01.02\\n100\\n1,1.1,.1,704.219\\n\\n140\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAl elegir el “Tipo de documento” se desplegara la siguiente pantalla, en la que tendra\\n\\nvisible:\\n\\n1. Tipo de documento, consecutivo y afo.\\n\\n2. Total de ingresos.\\n\\n[+ is tipo de documento. Presupuesto extraordinario - 1\\n\\n20XX\\n\\nTipe Documents\\n\\n[2 nee Ingresos\\n\\n1.0.0.0.00.00.0.0.000\\n1.1.0.0.00.00.0.0.000\\n\\n1.1.1.0.00,00.0.0.000\\n\\n1.1.1.1.00.00.0.0.000\\n1.1.1.1.02.00.0.0.000\\n\\n1.1.1.1.03.00.0.0.000\\n\\n1.1,1.2,00.00.0.0.000\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nDresupuesto extraordinano\\n\\nMonto inicial no #5 resto\\n\\nINGRESOS CORRIENTES\\n\\nINGRESOS TRIBUTARIOS\\n\\nIMPUESTOS A LOS INGRESOS Y\\nUTILIDADES\\n\\nIMBUESTO SOBRE LOS\\nINGRESOS Y UTILIDADES\\nDEPERSONAS FISICAS\\n\\nmpussto bObre falanos\\nJubilacionat, pensones y otros\\n\\nEspacios\\nsombreados:\\nsa sumatorias\\nautomaticas\\nValor\\nEspacios en blanco:\\n—_, son pare que digits\\nel monto de cada\\n— cuenta\\n[ ]\\n\\nBotén flotante: le\\n\\npages laborse: dei Sec\\nPrvado\\n\\nempuesto sobre les ingresos y\\nutlidades de personas fisicas\\n\\nIMPUESTO SOSRE LOS\\nINGRESOS Y UTILIDADES DE LAS\\n\\npermite guardar los\\ncambios cuando lo\\ndesee.\\n\\n15\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNotas Aclaratorias\\n\\nNota 1\\nLos documentos presupuestarios que tienen consecutivo son los siguientes:\\n\\nPresupuestos Extraordinarios\\n\\nModificaciones\\n\\nDocumento atencién normativa especifica\\n\\nInformes de ejecucién (El informe de ejecucién del ultimo trimestre, o en caso de\\nFideicomisos del ultimo semestre, se incluye en el documento denominado Informe\\n(Ejecucién ultimo periodo del afio ant.))\\n\\ne Liquidacién Presupuestaria\\n\\ne Presupuesto de beneficios\\n\\nLos documentos presupuestarios que no tienen consecutivo son los siguientes:\\ne Presupuesto Inicial\\n\\ne Informe (Ejecucion ultimo periodo del afio ant.)\\n\\nNota 2\\n\\nEn el campo “Signo”, se deben incluir los signos de negativo o positivo dependiendo del\\nmonto, por ejemplo en los documentos como el presupuesto extraordinario o en las\\nmodificaciones, donde podrian darse rebajas en algunas cuentas.\\n\\n141\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAnexo IV: Estructura programatica definida para las Municipalidades\\n\\nLas Municipalidades deben incluir la informacién de los presupuestos y variaciones en\\nel SIPP de conformidad con la estructura que se expone en este anexo.\\n\\ne Programa |: Direccion y Administracié6n General\\nActividades:\\n1. Administracién General\\n\\nAuditoria Interna\\n\\nAdministracién de Inversiones Propias\\n\\nPON\\n\\nRegistro de Deuda, Fondos y Transferencias\\n\\ne Programa II: Servicios Comunales\\nServicios:\\n1. Aseo de Vias y Sitios Publicos\\n\\nRecoleccién de Basura\\nMantenimiento de Caminos y Calles\\n\\nCementerios\\n\\n2\\n3\\n4\\n5. Parques y Obras de Ornato\\n6. Acueductos\\n\\n7. Mercados, Plazas y Ferias\\n\\n8. Mataderos\\n\\n9. Educativos, Culturales y Deportivos\\n\\n10. Servicios Sociales y Complementarios\\n\\n11. Estacionamientos y Terminales\\n\\n12. Alumbrado Publico\\n\\n13. Alcantarillados Sanitarios\\n\\n14. Complejos Turisticos\\n\\n15. Mejoramiento en la Zona Maritimo Terrestre\\n16. Depdsito y Tratamiento de Basura\\n\\n17. Mantenimiento de Edificios\\n18. Reparaciones Menores de Maquinaria y Equipo\\n\\n19. Explotacion de Tajos y Canteras\\n20. Zona Portuaria\\n\\n21. Inspeccién Sanitaria\\n\\n142\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n22. Seguridad Vial\\n\\n23. Seguridad y Vigilancia en la Comunidad\\n\\n24. Obras de Hidrologia\\n\\n25. Proteccién del Medio Ambiente\\n\\n26. Desarrollo Urbano\\n\\n27. Direccién de Servicios y Mantenimiento\\n\\n28. Atencién de Emergencias Cantonales\\n\\n29. Por incumplimiento de deberes de los propietarios de Bienes Inmuebles\\n30. Alcantarillado Pluvial\\n\\n31. Aportes en Especie para Servicios y Proyectos Comunitarios\\n\\ne Programa Ill: Inversiones\\nGrupos:\\n1. Edificios\\n\\n2. Vias de Comunicacion Terrestre\\n02-01 Unidad Técnica de Gestion Vial Municipal\\n3. Obras Maritimas y Fluviales\\n4. Obras Urbanisticas\\n5. Instalaciones\\n6. Otros Proyectos\\n06-01 Direccién Técnica y Estudios\\n\\n7. Otros Fondos e Inversiones\\n\\ne Programa IV: Partidas Especificas\\nGrupos:\\nEdificios\\nVias De Comunicaci6n Terrestre\\nObras Maritimas y Fluviales\\nObras Urbanisticas\\nInstalaciones\\n\\nOtros Proyectos\\n\\nN Oa PF WN >\\n\\nOtros Fondos e Inversiones\\n\\n143\\nSeptiembre-2022 vs\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPara ingresar el monto en una cuenta, se debe seleccionar la casilla de la columna\\n\"Valor\" y digitar el valor correspondiente a la cuenta.\\n\\nTipo de documento. Presupuesto extraordinario - 1-20XXx\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nTipo Documento = Presupuesto extraordinario ¥\\n\\nTotal Ingresos 0.00\\n\\nQy Ir Acciones ¥\\n\\nv Monto inicial no es nulo\\nCuenta Descripcion Cometario\\n1.0.0.0.00.00.0.0.000 _INGRESOS CORRIENTES\\n1.1.0.0.00.00.0.0.000 _INGRESOS TRIBUTARIOS\\n11:1.00000.00000 _ 'MPUESTOS A LOS INGRESOS Y nn\\n\\nUTILIDADES\\n\\nIMPUESTO SOBRE LOS INGRESOS\\n1.1.1.1.00.00.0.0.000 Y UTILIDADES DEPERSONAS\\n\\nFISICAS\\nmpuesto sobre salarios,\\n1.1.1.1.02.00.0.0.000  jubilaciones, pensiones y otros 4\\nZ|\\n\\npagos laborales del Sector Privado\\n\\nImportante: Los montos deben digitarse en unidades y sin separadores de miles.\\n@) No se deben incluir montos en miles o millones.\\n\\nEs posible incluir montos sdlo en aquellas cuentas que no sean totales ni subtotales.\\nLas cuentas donde el sistema no permite digitar aparecen sombreadas.\\n\\nPara guardar la informacién debe presionar el botdn flotante \"Salvar\". Dicho\\nprocedimiento se puede realizar en cualquier momento durante el registro de los\\ningresos.\\n\\nEl campo \"Comentario\" esta habilitado si desea incluir observaciones relacionadas con\\nel registro de la cuenta.\\n\\n16\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRegistro de Transferencias de Ingresos\\n\\nLas transferencias de ingresos deben registrarse en una seccién separada del resto de\\ningresos, para ello debe ingresar al menu “Presupuesto”, seleccionar la opcién\\n\"Transferencias de Ingresos\", posteriormente debe seleccionar la opcidn “Tipo de\\ndocumento” y se desplegara una lista de opciones de documentos presupuestarios,\\ndebe elegir en el que va a digitar la informacién. Una vez que se selecciona el tipo de\\ndocumento, el sistema habilitara el bot6n \"Crear\" al cual debe dar clic.\\n\\n= CGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nTipo de documento. Presupuesto extraordinario - 1-20XX\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nsouestaria\\nnormative especifica\\nDresupvesto de beneficot\\n\\nPosteriormente, se desplegara una nueva pantalla en la cual se debe elegir la cuenta\\nde ingresos correspondiente a la transferencia y la institucién fuente (la que otorga la\\ntransferencia), ademas debe digitar el monto de la transferencia. Una vez completos\\nestos datos debe dar clic en el botén \"Crear’.\\n\\nTipo de documento. Presupuesto extraordinario 1-20XX\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nTipo Documento —_Presupuesto extraordinario y\\nTRANSFERENCIA x\\n\\nWel NOMBRE DE LA INSTITUCION\\n\\nCuenta\\n\\nInst Fuente\\n\\nMonto\\n\\njustificacion\\n\\nCancelar\\n\\n17\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPara abrir la lista de seleccién de los campos Cuenta e Institucién fuente se debe\\n\\npresionar el bot6én\\n\\nCuando se crea la transferencia, aparecera un mensaje indicando que la accién fue\\nprocesada. El mensaje se visualizara de la siguiente manera:\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos\\n\\n. Y  Accién procesada. “=\\nfat Presupuesio NOMBRE DE LA INSTITUCION\\n\\nTipo de documento. Presupuesto extraordinario - 1-20XX\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nTipo Documento —_Presupuesto extraordinario v\\n\\nTransferencias de Ingresos\\n\\na [ae\\n\\n‘Cuenta : 1.4.1.2.00.00.0.0.000 - Transferencias corrientes de Organos Desconcentrados\\n\\nEditar Institucién Fuente Monto v4\\n\\nica NOMBRE DE LA INSTITUCION FUENTE *000,09\\n\\nEn caso de que se diera un error en la digitacién, es posible cambiar o suprimir la\\n\\ninformacion ingresando a \"Editar\" ZB\\n\\nTransferencias de Ingre jeavscerencia\\n\\nNOMBRE DE LA INSTITUCION\\ny = | ss Cuents — Transferencias corrientes de Orgsnos Desconcentrad| ~\\n1 1.4.1.2.00.00.0.0.000 - jas corris ;\\nSe ae Inst Fuente © NOMBRE DELAINSTITUCIONFUENTE =“\\n\\n1,000.00\\n\\nEditar\\n“a Monto\\nGg — cones sone ee\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPara realizar los cambios, debe dar clic en los botones de \"Aplicar Cambios\" y\\nposteriormente \"Aceptar\".\\n\\nTransferencias de INGreé jpayscerencia\\n\\nQy | 4 NOMBRE DE LA INSTITUCION\\n* oon sacs Tarte corvnts rgnoe Secocete A\\na . Realiza los\\nGitar tat zono.oe Tenement any youBRE DELAMISTTUCION FuENTE | | cambios\\nrequeridos\\nSater | Monto | se000]]\\na NOMBREDELAIN, = Cancelsr = Suprimir [tee kes\\n\\nSi lo que requiere es suprimir la transferencia, lo puede hacer dando clic en los botones\\n“Editar”, \"Suprimir\" y luego en \"Aceptar\", tal y como se muestra a continuacion:\\n\\nTRANSFERENCIA\\n\\nNOMBRE DE\\n\\néDesea realizar esta accion de supresién?\\n\\nCancelar\\n\\nImportante: Dependiendo de la cuenta de ingresos que se haya seleccionado,\\napareceran las instituciones fuente. Si tiene dudas sobre la clasificacién\\nde las instituciones publicas, puede consultar el Clasificador Institucional\\ndel Sector Publico disponible en la pagina web del Ministerio de Hacienda.\\n\\nConsejo: Las ventanas emergentes donde se selecciona la Cuenta y la Institucién\\nfuente de las transferencias, tienen un espacio para busquedas que\\n\\n>» _! puede facilitar la seleccion. Para utilizarlo debe digitar parte del nombre de\\n\\n- - la cuenta o de la institucibn que esta buscando y dar clic en el botén\\n\"Search\" tal y como se muestra en las imagenes a continuacion.\\n\\n19\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPor ejemplo, si se necesita buscar la cuenta “Transferencias de capital de Gobiernos\\nLocales”, con solo digitar en el campo de busqueda la expresién “gobiernos locales” y\\ndar clic en el botén \"Search\" apareceran las cuentas que contengan esas palabras.\\n\\nQ. gobiernos locales Close\\n\\nTransferencias corrientes de Gobiernos Locales - 1.4.1.4.00.00.0.0.000\\nTransferencias de capital de Gobiernos Locales - 2.4.1.4.00.00.0.0.000\\nAdemas, podria buscarse por el numero de cuenta, por ejemplo, si se digitan los\\n\\nnumeros 2.4.1.2 el sistema le mostrara la cuenta o las cuentas que coincidan con ese\\ncédigo.\\n\\nQ 2414 Close\\n\\nEscoja una cuenta\\n\\nTransferencias de capital de Gobiernos Locales - 2.4.1.4.00.00.0.0.000\\n\\nRegistro de programas\\n\\nLos programas se introducen una vez al afio, antes de digitar el presupuesto inicial.\\nGeneralmente estos datos son incluidos por el usuario que tiene el rol de planificacién\\ndesde el mddulo de \"Plan Basico\", sin embargo, el digitador también tiene habilitada\\nesta opcidn en caso de que necesite incluirlos.\\n\\nImportante: — Si en su institucién incluyen los datos de ingresos y gastos a través de\\nun archivo con formato txt o xml, la informaci6n ya incluye los datos del\\nprograma, por lo que no seria necesario digitarlos.\\n\\nCreacion de Programas para Instituciones Publicas (excepto municipalidades)\\n\\nPara acceder a la opcidn donde se crean los programas, debe dar clic en la pestafa\\n“Presupuesto\" y luego en la opcidén \"Programas\":\\n\\n20\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRegistro de transferencia de beneficios patrimoniales otorgados mediante transferencia del sector publico a\\n\\nsujetos privados 43\\nEstructura econdmica “Transferencia de Egresos” 49\\nBase de Registro 51\\nAdjuntos 51\\nInformacion Complementaria 54\\n\\nIX. ENVIAR DOCUMENTO 55\\nEnviar al Validador 55\\nEnvio al validador Entes Publicos no Estatales con periodo diferenciado. 58\\nAdjuntos e informacion complementaria. 58\\nValidacion de la Informacién 60\\nRevision de la informacion 61\\nDevolver el documento presupuestario al digitador 63\\nEnviar el documento presupuestario a la CGR 64\\n\\nX. BORRAR DOCUMENTO PRESUPUESTARIO 66\\n\\nXI. PRESUPUESTO POR ARCHIVO 67\\n\\nXIl. RECURSOS COMPLEMENTARIOS 71\\n\\nXII. SEGUIMIENTO Y RENDICION DE CUENTAS DE BENEFICIOS PATRIMONIALES 74\\n\\nSeguimiento de Beneficios 74\\nPrérroga de plazo 75\\nCarga de rendicion de cuentas 76\\n\\nEnviar al validador 78\\n\\nEliminar el Seguimiento 80\\n\\nEnviar a la CGR 80\\nCancelar beneficio 84\\nBitacora 89\\n\\nXIV. LIQUIDACION PRESUPUESTARIA (INFORME DE AJUSTE A LA EJECUCION PRESUPUESTARIA) 90\\nXV. REPORTES 90\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nUna vez que se despliega la nueva pantalla, en el campo \"Afio\" se elige el tipo de afio\\nal que pertenece el documento presupuestario, tal y como se muestra en las siguientes\\n\\nimagenes.\\n\\n= CGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAno\\nE> parcterencias de eg Ato\\nry Escoja un afio\\n? Adjuntos Afio ejecucion\\n4 pecs ie varices Afio formulacién\\na Afio liquidacién\\nProgramas\\n\\nar documento\\n\\nConsejo: Si tiene dudas sobre qué afio corresponde a cada documento puede\\new’.  consultar el cuadro \"Tipos de Documentos Presupuestarios\".\\n\\n21\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPara crear un nuevo programa, debe dar clic en el botén \"Crear\" y completar la\\nsiguiente informaci6n:\\n\\nPrograma *\\n\\nNOMBRE DE LA INSTITUCION\\n\\n1. Programa: Se digita el nombre del programa.\\n\\n2. Descripcion general del programa: Se debe incluir una breve descripcidn del\\nPrograma.\\n\\n3. Clasificador funcional: Debe elegirse la cuenta de gastos del clasificador\\nfuncional que predomina en el programa. (Puede consultar el clasificador\\nfuncional en la pagina del Ministerio de Hacienda).\\n\\n4. Tipo de gasto: Debe elegirse el tipo de gasto que predomina en el programa, ya\\nsea gasto corriente o gasto de capital.\\n\\n5. Objetivo Estratégico: Debe elegir un objetivo estratégico de la lista\\ndesplegable. Esos objetivos fueron incluidos previamente en el “Mddulo de Plan\\nBasico”. Si no aparece ningun valor debe indicarlo a la persona con el rol de\\n\\nPlanificaci6n en su institucién, con el fin de que proceda a incluirlos en el SIPP.\\n\\n22\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nDespués de haber completado los datos anteriores debe dar clic al botén \"Crear\".\\n\\nPrograma x\\n\\nNOMBRE DE LA INSTITUCION\\n\\nPrograma  Administracién\\n\\nDescripcdién Incluye lo referente a la administracion de la\\nGeneraidel umiversidad\\n\\nPrograms\\n4\\n58 de 4000\\nCiasificador 3.04.04.00 ENSENANZA TERCIARIA O UNIVERSITARIA “a\\nfuncional\\nTipo Gasto 4 Gastos corrientes ’\\nObjetwo _ Especifico a“\\nestratégico\\n\\nGancelar\\n\\nLuego de crear el programa, se iran visualizando como se muestra en la siguiente\\n\\nimagen:\\nCod\\nPrograma Tipo\\nEditar T= Programa Descripcién Clasificador Funcional Gasto\\nVida . . 3.04.04.00 ENSENANZA Gastos\\nZ U Estudiantil Peet ene TERCIARIA O UNIVERSITARIA corrientes\\n_ _ 3.04.04,00 ENSENANZA Gastos\\nZ j | 2 ERSTE DERE Mg CUES TERCIARIA © UNIVERSITARIA corrientes\\n_Incluye lo referente ala Gastos\\nZG J Saari. administraci6n de la universidad ee) corrientes\\n1-3\\n\\nSi es necesario, puede seguir creando programas dando clic en el botdn \"Crear\".\\n\\n23\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCreacion de Proyectos y Obras en Programas Municipales\\n\\nPara acceder a la opcidn donde se incluye la informaciédn de los programas de la\\ninstituci6n, debe dar clic en la opcidn \"Presupuesto\", luego en \"Programas\".\\n\\nEn el campo \"Afio\" se elige el afio al que pertenece el Documento Presupuestario,\\ncomo se muestra en las siguientes imagenes.\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nMUNICIPALIDAD DE CANTON\\n\\nF ncrescs\\n\\n4a Transferencias de ingresos Afio\\n\\nEgresos “mm\\nB ato\\n\\nTransferencias de egresos\\nEscoja un afio\\nAdjuntos\\n\\nAfio ejecucién\\nAfio formulacién\\n\\nBase de registro P rog rama Afio liquidacién\\n\\ninformacén complem.\\n\\nu\\ni)\\n\\n\"Programas\\n\\nWw\\n\\nBorrar documento\\n\\n3\\nla Presupuesto por Archi.\\n\\nConsejo: Si tiene dudas acerca del afio al que corresponde cada documento\\n\\n”\\n\\n‘om’, puede consultar el cuadro \"Tipos de Documentos Presupuestarios\".\\n\\n24\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nImportante: En el Anexo IV del presente Manual se presenta la estructura\\nprogramatica de las Municipalidades.\\n\\nEl signo \"+\" permite desplegar los programas para las municipalidades y el signo \"-\"\\nminimizarlos, asimismo puede dar clic en los botones \"Ampliar todo\" o \"Reducir todo\".\\n\\nPrograma\\n\\n$O Programas\\n\\n[ PROGRAMA I: DIRECCION Y ADMINISTRACION GENERAL\\n[ PROGRAMA II: SERVICIOS COMUNALES.\\n\\nOo PROGRAMA III: INVERSIONES.\\n\\n[ EDIFICIOS\\n\\n[ VIAS DE COMUNICACION TERRESTRE\\n\\n[- OBRAS MARITIMAS Y FLUVIALES\\n\\n[- OBRAS URBANISTICAS\\n\\n[ INSTALACIONES\\n\\n| OTROS PROYECTOS (Programa 3)\\n\\n— OTROS FONDOS E INVERSIONES (Programa 3)\\n& © PROGRAMA IV: PARTIDAS ESPECIFICAS.\\n\\n[ EDIFICIOS\\n\\n[ VIAS DE COMUNICACION TERRESTRE\\n\\n[ OBRAS MARITIMAS Y FLUVIALES\\n\\n[ OBRAS URBANISTICAS\\n\\n[ INSTALACIONES\\n\\n[- OTROS PROYECTOS (Programa 4)\\n\\n~ OTROS FONDOS E INVERSIONES (Programa 4)\\n\\nEn el caso de los programas de \"Inversiones\" y \"Partidas Especificas\" se puede crear\\nproyectos u obras a través del siguiente procedimiento:\\n\\nDebe dar clic al Servicio 0 Proyecto del Programa III 0 IV donde se creara la obra:\\n\\n25\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nMUNICIPALIDAD DE CANTON\\n\\nAno 20XX\\n\\nAflo = Alo eecucién ¥\\n\\nPrograma\\n\\nOOQprogramas\\nPROGRAMA f: DIRECCION Y ADMINISTRACION GENERAL.\\nPROGRAMA Il: SERVICIOS COMUNALES.\\n\\n[ EDIFICIOS\\n\\nVIAS DE COMUNICACION TERRESTRE\\n\\nNSTALACIONES\\n[OTROS PROYECTOS\\nOTROS FONDOS E INVERSIONES\\nI EDIFICIOS\\n\\nVIAS DE COMUNICACION TERRESTRE\\n\\nOBRAS MARITIMAS Y FLUVIALES\\n\\nUna vez que haya dado clic, mostrara la siguiente pantalla, en la que debe seleccionar\\n\\nel botdn \"Agregar Fila\". Si se presiona se habilitara un formulario para completar la\\ninformacién de la obra.\\n\\n26\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nMUNICIPALIDAD DE CANTON\\n\\nAno 20XX Obras del programa OBRAS\\nMo (sedasinv URBANISTICAS\\n\\nO  Cédigo T= ~— Programa —Clasificador Funcional —_Tipo Gasto\\n\\nPrograma toni mont ol\\nOC programas Cancelar  Suprimir —-Salvar\\n\\nPROGRAMA I: DIRECCION Y ADMINISTRACION GENERAL.\\nPROGRAMA II: SERVICIOS COMUNALES.\\nYC PROGRAMA III: INVERSIONES.\\nEDIFICIOS\\nVIAS DE COMUNICACION TERRESTRE\\n\\nOBRAS MARITIMAS Y a1]\\n\\nEn el formulario que se despliega debe completar la siguiente informacion de la obra:\\n\\n1. Cédigo: Es llenado automaticamente por el sistema, por lo que el usuario no\\ndebe digitar nada en este campo.\\n\\n2. Programa: Debe digitar el nombre de la obra que se va a realizar\\n\\n3. Clasificador funcional: Debe elegirse la cuenta de gastos del clasificador\\nfuncional que predomina en la obra. Puede consultar el clasificador funcional en\\nla pagina del Ministerio de Hacienda.\\n\\n4. Tipo de gasto: Debe elegirse el tipo de gasto que predomina en el programa, ya\\n\\nsea gasto corriente o gasto de capital.\\n\\nCuando la informacion del formulario se encuentre debidamente llena, se debe dar clic\\nen el boton \"Salvar\" para que la informacién de la obra quede debidamente guardada.\\n\\n27\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nfy} oor del programa OBRAS URBANISTICAS\\n\\n0 = Programa Clasificador Funcional Tipo Gasto\\n0 muio) 2 a Escoja un tipo de gasto\\nCancelar Suprimir Saiver Agregar Fils\\n\\nSi el registro se guard6 correctamente, aparecera un mensaje indicando que se inserté\\nuna fila y asignara un numero de consecutivo en la fila de la columna “Cddigo”\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nY 0 fila(s) actualizada(s), 1 fila(s) inse\\n\\nMUNICIPALIDAD DE CANTON\\n\\nAfio 20XX Obras del programa OBRAS URBANISTICAS\\n\\nAto Alo wecudén  v _— Cédigo\\n( = ‘Programa Glasificador Funcional Tipo Gasto\\n\\nJ Moras en acantaritago pluvia 301.0200 Gastar cormentes\\n\\nPrograma\\n\\nSOprogramas Cancelar  Suprimir © Salvar Agregar Fila\\nPROGRAMA I: DIRECCION Y ADMINISTRACION GENERAL\\n\"PROGRAMA Il: SERVICIOS COMUNALES.\\n\\nYO PROGRAMA Ill: INVERSIONES.\\n\\nPara seguir creando obras en ese servicio 0 proyecto, puede dar clic en \"Agregar fila\".\\nSi necesita cambiar a otro tipo de proyecto, debe regresar a la estructura programatica,\\nseleccionar la categoria correspondiente y repetir el proceso.\\n\\nRegistro de Egresos (Gastos)\\n\\nPara acceder a la opcidn donde se incluye la informacion de gastos, debe dar clic en la\\nopcién \"Presupuesto\", luego en \"Incluir informacién\" y ahi en la opciédn \"Egresos\",\\ndespués de seleccionar la opcidn “Egresos”, se debe elegir el tipo de documento en el\\nque va a digitar la informacién, dando clic en la lista desplegable.\\n\\n28\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nMUNICIPALIDAD DE CANTON\\n\\nTipo de documento.\\n\\n> a\\n\" Transferencias de egresos Tipo Documento\\n\\nx\\nS pcijuntos\\n\\nEscoja un tipo de documento\\nDocumento atencion normative especifica\\n\\nO Base de registro informe (Ejecucién ultimo periodo del afio ant.\\ninforme (ajustes ala eecuciOn presupuestaria)\\ninforme de evaiuacién semestral (s0l0 adjuntos)\\ninforme evaluacion primer semestre (solo adjuntos)\\ninformes de ejecucion\\n\\nLiquidacion (solo adjuntos:\\n\\nModificaoones\\n\\nModificacones externas (No vigente)\\n\\nPresupuesto extraordinario\\n\\nPresupuesto inicial\\n\\nLuego de elegir el tipo de documento se desplegara la siguiente pantalla:\\n\\n¥ Programa .\\nTipo de documento. Presupuesto extraordinario - 1-20%x\\n\\nReducir Todo Ampiar Todo\\nRestablecer Arbo! Usuario esta digitando el documento presupuestario.\\n= Tipo Documento Presupuestoext v\\n¥ @ Programas\\n© Apoyo Administrative\\n© Aaministracion\\n\\nRegistro de egresos en el caso de _ instituciones publicas (excepto\\nmunicipalidades)\\n\\nImportante: Para digitar los gastos es indispensable que previamente se hayan creado\\n\\nlos programas, tal y como se detalla en la seccién “Registro _de\\nProgramas”.\\n\\n29\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nLuego de que seleccioné el tipo de documento, debe seleccionar el programa donde se\\nregistran los gastos.\\n\\nPuede minimizar 0 expandir los programas a través de los botones \"Reducir Todo\" o\\n\"Ampliar Todo\", tal y como se muestra en la siguiente imagen.\\n\\nY Programa\\n\\nOpciones para\\nminimizar 0 expandir\\n\\nReducir Todo @A™p iar Todo\\n\\nvisualizacién de\\nprogramas\\n\\nRestablecer Arbo\\n\\nv 2) Programas\\n\\n© Apoyo Administrativo Programas de la\\n© Aaministracion Institucién.\\n\\nUna vez que seleccione el programa respectivo, se desplegaran las subpartidas de\\ngastos segun el clasificador por objeto del gasto para que pueda digitar los montos\\ncorrespondientes tal y como se muestra a continuaci6n:\\n\\noe Todo Monto total de egresos y Monto total de egresos y\\nclasificacién econdmica bi clasificacién econdmica\\nregistrada en TODOS los registrada en el programa\\nprogramas. . seleccionado\\n\\nTotal Egresos Total Econdémico Total Programa Total Programa econdmico\\n\\n500,000,000.00 500,000,000.00 0.00 0.00\\nEspacios sombreados:\\nsumatorias automaticas\\n\\nAsignacién\\npresupuestaria segun\\nClasificador Econdmico\\n\\nPrograma en el que\\nse incluiran los\\ngastos.\\n\\nBotén flotante: le\\npermite guardar los\\n\\nEspacios en blanco:\\nson para que digite el\\nmonto de cada cuenta cambios cuando lo\\n\\ndesee.\\n\\n30\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPresupuestos\\nDocumentos\\nEstado Documentos\\nCuentas de Ingresos\\nCuentas de Egresos\\nLiquidacién egresos, Liquidacién ingresos, Liquidacién econémico\\nBeneficios otorgados a Sujetos Privados\\n\\nAdjuntos\\n\\nResumen Plan Basico\\n\\nRoles funcionarios\\n\\nCarga de Documentos\\nArchivos enviados\\nErrores de la Carga\\n\\nClasificadores\\n\\nOrganizaciones Privadas\\n\\nReportes “Gastos Clasificacion Econémica”\\n\\nReporte de “Gastos C.E / C.0.G” (Gastos Clasificaci6n Econdémica / Clasificacion por Objeto del Gasto)\\n\\nReporte de Recursos Complementarios\\n\\nXVI. ANEXOS\\nAnexo |: Adjuntos que deben presentarse con los documentos presupuestarios\\n\\nSujetos al ambito de aplicacién de las Normas Técnicas de Presupuesto Publico (NTPP)\\nEntes Publicos no Estatales\\n\\nAnexo II: Guia para incluir informacion del superavit libre y superavit especifico en el documento\\n\"Liquidacién (sdlo adjuntos)\"\\n\\nAnexo III: Documento Técnico para la carga electronica de datos en el SIPP\\nAspectos generales:\\nNombre del archivo:\\n\\nFormato de Archivo \"txt\"\\n\\n1\\n92\\n93\\n94\\n95\\n96\\n96\\n97\\n98\\n98\\n98\\n99\\n99\\n100\\n101\\n101\\n102\\n103\\n104\\n104\\n104\\n113\\n\\n116\\n125\\n125\\n125\\n127\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nImportante: Los montos deben digitarse en unidades y sin separadores de miles.\\nNo se deben incluir montos en miles o millones.\\n\\nSdélo es posible incluir montos en las subpartidas. Las “Partidas” y “Grupo de\\nSubpartidas” corresponden a sumatorias que se llenan automaticamente con base en\\nla informaci6n incluida, por lo que aparecen sombreadas.\\n\\nEn el momento en que lo requiera, es posible cambiar de programa presupuestario,\\nseleccionandolo en la lista que se muestra en el lado izquierdo de la pantalla.\\n\\nEl campo \"comentario\" esta habilitado si desea incluir observaciones relacionadas con\\nel registro de la cuenta. Asimismo, para guardar la informaci6n debe presionar el botén\\nflotante \"Salvar\". Dicho procedimiento se puede realizar en cualquier momento durante\\nel registro de los gastos.\\n\\nUna vez salvados los cambios, en aquellas subpartidas que tengan datos se habilitara\\nuna opcién en la columna denominada “Clasificador Econdémico” en el cual, el\\nsistema automaticamente realizara la conversién de cada subpartida por objeto de\\ngasto seguin la tabla de equivalencia disponible en el sitio web del Ministerio de\\nHacienda. Ver apartado “Estructura Clasificacion Economica”.\\n\\nImportante: Los montos y las subpartidas del clasificador econémico indicados de\\nmanera automatica pueden editarse para aquellos gastos que son\\ncapitalizables.\\n\\nRegistro de Egresos en el caso de Municipalidades.\\n\\nEn el caso de las municipalidades, se despliega la lista de los programas ya\\npredeterminados para el sector, asi como las obras incluidas previamente como se\\n\\nexplicd en la seccién \"Creacién de Proyectos u obras en Programas Municipales\".\\n\\n31\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n@ » Programa\\n\\nOpciones para minimizar @ = Reducir Todo +@Ampliar Todo\\n\\no expandir visualizacién\\nde programas @ = Restablecer Arbol\\n\\n@> @ Programas\\n\\n© ADMINISTRACION GENERAL\\n© Auditoria interna\\n© Administracion de inversiones\\n\\n© Registro de deuda, fondos y tri\\n\\nLista de Programas\\n\\npredeterminados para el\\nsector municipal\\n\\n> mm EDIFICIOS\\n\\n> GBB VIAS DE COMUNICACION TERI\\ni OBRAS MARITIMAS Y FLUVIAL\\n\\nfim OBRAS URBANISTICAS\\n> Gm INSTALACIONES\\n> GB OTROS PROVECTOS\\n> BEB OTROS FONDOS E INVERSION\\n\\n4 >\\n\\nLuego de que seleccion6 el tipo de documento, debe seleccionar el programa, obra o\\nproyecto donde debe registrar los gastos.\\n\\nPuede minimizar 0 expandir los programas a través de los botones \"Reducir Todo\" o\\n\"Ampliar Todo\".\\n\\nUna vez que seleccione el programa, obra 0 proyecto, se desplegaran las subpartidas\\nde gastos para que pueda digitar los montos correspondientes tal y como se muestra a\\ncontinuacién:\\n\\n32\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nuo Tipo de documento. Presupuesto extraordinario 1-20XX\\n\\nirTodo © Ampliar Todo\\n\\nRestablecer Arbo! Monto total de egresos y digitando el documento presup Monto total de egresos y\\nclasificacién econdmica clasificacién econémica\\n\\n+) registrada en TODOS los . registrada en el programa\\nprogramas. ADMINI) seleccionado\\n\\nTotal Egresos Total Econémico Total Programa Total Programa econdémico\\n6,000,000.00 6,000,000.00 0.00 0.00\\n\\nEspacios sombreados:\\n‘sumatorias automaticas\\n\\nhe Accion Asignacién\\n\\npresupuestaris segin\\nClasificador Econémico\\n\\nClasificador\\n\\nCuenta Descripcién Comentario econdmico\\n\\nPrograma en el que\\nse incluiran los 0.01.00  REMUNERAQIONES\\ngastos.\\n\\nBotén flotante: le\\npermite guardar los\\n\\nEspacios en blanco:\\nson para que digits e!\\n\\ncambios cuando lo\\ndesee.\\n\\nmonto de cada cuenta\\n\\nImportante: Los montos deben digitarse en unidades y sin separadores de miles.\\nGd) No se deben incluir montos en miles o millones.\\n\\nEs posible incluir montos sdlo en las cuentas que son subpartidas, ya que las Partidas\\ny Grupo de Subpartidas corresponden a sumatorias que se llenan automaticamente\\ncon base en la informacion incluida. Dichas cuentas aparecen sombreadas.\\n\\nEn el momento en que lo requiera, es posible cambiar de programa obra o proyecto,\\nseleccionandolos en la lista que se muestra en el lado izquierdo de la pantalla.\\n\\nEl campo \"comentario\" esta habilitado si desea incluir observaciones relacionadas con\\nel registro de la cuenta. Asimismo, para guardar la informacion debe presionar el bot6én\\nflotante \"Salvar\". Dicho procedimiento se puede realizar en cualquier momento durante\\nel registro de los gastos.\\n\\nUna vez salvados los cambios, en aquellas subpartidas que tengan datos se habilitara\\nuna opcién en la columna denominada “Clasificador Econdémico” en el cual, el\\nsistema automaticamente realizara la conversién de cada monto segun la tabla de\\nequivalencia disponible en el sitio web del Ministerio de Hacienda .\\n\\n33\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nImportante: Los montos y las subpartidas del clasificador econémico indicados de\\nmanera automatica pueden editarse para aquellos gastos que son\\n\\ngq) capitalizables.\\n\\nEstructura Clasificador Economico del Gasto\\n\\nLa clasificaci6n econdémica consiste en la identificacién y agrupacién de los gastos en\\ncategorias homogéneas definidas segun las caracteristicas econdédmicas de la\\ntransaccién, cuyo propdsito es servir en la medicién del efecto econdmico de las\\noperaciones del sector publico.\\n\\nUna vez realizada la asignacién de recursos en las subpartidas, se debera realizar la\\nrespectiva clasificacién econdmica, utilizando el clasificador presupuestario del sector\\npublico vigente segun lo establezca el érgano competente.\\n\\nValidacion de cuentas Clasificador Econémico\\n\\nDespués de digitar un monto en cada subpartida, se debe de realizar la validaci6n de\\nlas subpartidas segun el clasificador econémico vigente, como se muestra a\\ncontinuacién:\\n\\nTipo de documento. Presupuesto extraordinario - 1-20XX\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nTipo Documento —Presupuesto extraordinar v\\n\\nApoyo Administrativo\\nTotal Egresos Total Econémico Total Programa Total Programa econdémico\\n600,001,300.00 600,001,300.00 300.00 300.00\\n= =| | _aeme Al digitar un monto se habilitaré un icono de color\\namarillo, esto indica que debe realizarse la validacién\\n. | Y | Monto iniciai no es nuio de | cuenta en el Clasificador ecodmico.\\nCuenta Descripaién\\n\\nSueldes para cargos fijos\\n\\nJornaies\\n\\n34\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nConsejo: El icono de la cuenta pendiente de validar se mostrara de color naranja\\nSexi. haciendo mas facil su identificaci6n.\\n\\n- .\\nicono color amarillo: habilita pantalla para\\nvalidar las cuentas.\\n\\naasinicador\\nCuenta Descnpoen Valor economico\\n\\n603.99 —_Otras prestaciones a terceras personas { ]\\n\\nLas cuentas pendientes de validar se mostraran\\nen color naranja, para facilitar su identificacién\\n\\nAl ingresar al icono = se desplegara una pantalla emergente en la cual debera\\nvalidar las cuentas:\\n\\nClasificador econémico\\nSila relacion entre el clasificador\\n\\nNOMBRE DE LA INSTITUCI C por objeto del gasto y el clasificador\\n\\necondmico son correctas debe\\n\\npresionar el boton “Validar”\\nRelacionado a 0.01.01 - Sueldos para cargos fijos\\n\\nModificado\\nCuenta Monto Creado Por Fecha creacién por Fecha modific\\nZG Lett ~ Sueidos y 300.00 8868868688 27/08/20\\nSalarios\\n300.00\\n\\nEl sistema clasifica\\nautomaticamente la cuenta\\n\\nafectada, creando la relacion con\\nel clasificador econdmico.\\n\\n35\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nImportante: E/ sistema efectua la relacién entre el clasificador por objeto del gasto y el\\n\\nclasificador econémico de forma automatica mediante la Tabla de\\n\\nCG) Equivalencias que puede consultar en la pagina del Ministerio de\\nHacienda.\\n\\nUna vez ajustadas y validadas las subpartidas el icono e—| cambiara a color verde.\\n\\nGastos Capitalizables\\n\\nTal como se explic6d en el apartado anterior, una vez que se incorporan los gastos para\\ncada programa segun clasificacién por objeto del gasto, automaticamente el sistema\\nasocia dichos gastos segun la Tabla de Equivalencias.\\n\\nPara el caso de los gastos definidos como gastos corrientes en forma automatica por el\\nSIPP y que segun criterio de la administraci6n deben capitalizarse al estar vinculados a\\nproyectos de inversién, para cada subpartida por objeto de gasto, debe ingresar al\\n\\napartado de clasificacién econdémica, y presionar el icono “Editar” Z para crear un\\nsegundo registro y distribuir los recursos correspondientes a cada subpartida para que\\nel monto esté equilibrado.\\n\\nEs importante indicar que segun corresponda, la administracién puede capitalizar\\nparcialmente la subpartida o bien el monto total. En este ultimo caso debe editar el\\nmonto indicado por el sistema de manera automatica y ponerlo en cero, para\\nposteriormente crear el nuevo registro con el monto total de la subpartida.\\n\\nClasificador economico Las cuentas del clasificador\\n\\necondomico que requieran ser\\n\\nNOMBRE DE LA! capitalizables, deben crear un\\nnuevo registro para distribuir los\\n\\nCuenta Monto Creado Por Fecha creacién por Fecha modific\\nZr 31.1 Suedosy 30000 8888888883 27/08/20\\n300.00\\n\\nAdeméas se debe editar el monto\\nregistrado automaticamente,\\n\\ndisminuyendo el monto de\\nrecursos que se van a capitalizar.\\n\\n36\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAl presionar el botén “Crear” se desplegara una nueva pantalla en la cual se debe\\nelegir la cuenta destino, el monto asignado y nuevamente el botén “Crear” para finalizar\\nla acci6n como se muestra a continuacidén:\\n\\nClasificador econdmico x\\n\\nNOMBRE DE LA INSTITUCION\\n\\nRelacionado a 0.01.01 - Sueldos para cargos fijos\\n\\nMonto <2]\\n\\nUna vez creado el nuevo registro, aparecera una alerta que indica “El monto de la\\nclasificaci6n econdmica no coincide con el indicado en clasificacién por objeto\\nde gasto”.\\n\\nPor lo que se debe ajustar el monto creado de forma automatica segun la tabla de\\nequivalencia, de tal forma que conserve el equilibrio con el monto indicado en la\\nsubpartida por objeto de gasto.\\n\\n37\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nClasificador economico (*)\\n\\nNOMBRE DE LA INSTITUCION\\n\\n| vaicor\\n\\nRelacionado a 0.01.01 - Sueldos para cargos fijos\\n\\n8 monto de la Gasificadién econémica no coincide con 4 indicado en Casificacién por objeto de gasto.\\n\\nFecha Modificado Fecha\\nCuenta Monto Creado Por creacién por modific\\n\\n1 - Sueidos y Salarios 300.00 5555565566 2\\n\\n1.2 - Contribuciones\\n\\nSociales\\n\\n100.00 SSSS555555 27/08/20\\n\\nZ\\nA\\n\\nSe debe editar el monto\\n\\ncreado de manera\\nautomatica segun la\\ntabla de equivalencia\\n\\nDe la misma forma, en el clasificador por objeto del gasto, se mostrara el icono\\n\\ncorrespondiente al clasificador econdémico en color rojo = el cual es indicativo del\\ndesequilibrio en esa subpartida respecto al monto indicado en la clasificacién\\necondémica por lo que es necesario realizar el ajuste.\\n\\naasificador\\nCuenta Descripcion Valor ‘Comentario economico\\n\\nEs importante indicar que el sistema no permitira realizar el envio de documentos a\\nvalidacién si existen subpartidas con desequilibrio presupuestario.\\n\\n38\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nUna vez ajustado el registro al monto correspondiente, se eliminara la alerta y el icono\\n\\nde clasificaci6n econédmica cambiara a color verde = mostrandose de la siguiente\\nmanera:\\n\\nTipo de docur-****> Dearciinuiacta autenardinavin\\n\\nClasificador econémico ®\\n\\nNOMBRE DE LA INSTITUCION\\n\\nTipe Docurrento\\nTotal Egresos . fograma econémico\\nRelacionado a 0.01.01 - Sueldos para cargos\\n500,001,300.00 : ars cargos fos }\\n\\nay\\n\\nRegistro de Transferencias de Egresos\\n\\nLas transferencias de egresos deben registrarse en una seccién diferente, dado que\\ndebe detallarse el tipo de transferencia y el ente al que se le realizara la transferencia.\\n\\nPara cambiar a la ventana de transferencias, debe dar clic en la opcidén \"Presupuesto\",\\nluego seleccionar la opciédn \"Transferencias de Egresos\".\\n\\n39\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nTipo de documento. 20XxX\\n\\n@ bh w@\\n\\nTipe Decumente _ Escoja un tipo de documento\\n\\nProgramas\\n\\nPrograma Escojaunprograma v\\n\\nLuego debe elegir el tipo de documento en el que va a digitar la informacién a través de\\nla lista desplegable, posteriormente debe elegir el programa presupuestario al que\\npertenece la transferencia que se va a registrar.\\n\\n40\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nArchivos con formato XML\\nEjemplo de archivo XML Completo\\nEjemplo de estructura XML con datos\\nNotas Aclaratorias\\n\\nAnexo IV: Estructura programatica definida para las Municipalidades\\n\\n132\\n138\\n140\\n141\\n142\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nb @\\n\\nTipo de documento. 20XxX\\n\\nTipe Documento\\n\\nrr)\\n\\nEscqja un tipo Ge documento\\n\\n-) or) A)\\n\\nProgramas\\n\\nmM\\n\\nPresupuesto extracrcinario\\nPresupuesto inicia\\n\\nBl\\n\\nPrograma\\n\\nEscoja un programa\\n‘Agm nistracion\\n\\nApoyo Administrative\\nPrueba\\n\\nUna vez que se selecciona el tipo de documento, el sistema habilitara el bot6n \"Crear\".\\n\\nTRANSFERENCIAS EGRESOS\\nQy ir Acciones v\\n\\nEditar Institucién destino legal Tipo de transferencia segun LOCGR: Monto beneficios\\n\\nAl presionarlo se desplegara una nueva pantalla en la cual se debe elegir la cuenta\\n(tipo de transferencia), base legal (base legal que fundamenta a la institucion a realizar\\ndicha transferencia), institucidn destino (a la que se girara la transferencia), asimismo\\nse debe digitar el monto de la transferencia, el cual debe digitarse en unidades y sin\\nseparadores de miles. No se deben incluir montos en miles 0 millones.\\n\\n41\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTransferencia Egr\\n\\nNOMBRE DE LA INSTITUCION\\n\\nCuenta\\n\\nBase legal que\\nfaculta al\\n* Base legal - concedente\\n\\n- para realizar\\ndicha\\ntransferencia\\n\\nInstitucion /\\nSujeto al que\\nse realiza Inst Destino\\ntransferencia\\nde recursos\\n\\nMonto digitado en\\nunidades, sin\\n\\nMonto\\n\\nseparadores de\\nmiles.\\n\\nComentario o\\njustificacion\\n\\nCancelar\\n\\nImportante: Dependiendo de la subpartida de gastos que se haya seleccionado, asi\\napareceran las instituciones destino. Si tiene dudas sobre la clasificacién\\nde las instituciones publicas, puede consultar el clasificador institucional del\\nSector Publico en la pagina web del Ministerio de Hacienda\\n\\nPara abrir la lista de seleccién de los campos cuenta e institucién destino debe\\n\\npresionar el boton *~\\n\\nUna vez creada la transferencia, visualizara la informacion en la pantalla de la siguiente\\nmanera:\\n\\n42\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTRANSFERENCIAS EGRESOS\\nQv ir Accionesv\\n\\nCuenta : 6.01.03 - Transferencias corrientes a Instituciones Descentralizadas no Empresariales\\n\\nBase Registro de\\nEditar Institucién destino legal Tipo de transferencia segun LOCGR Monto benefidos\\nINSTITUCION Ley —\\nZG DESTINO 000 cones\\n\\nRegistro de transferencia de beneficios patrimoniales otorgados mediante\\ntransferencia del sector publico a sujetos privados\\n\\nPara registrar una transferencia presupuestaria gratuita y sin contraprestacién a sujetos\\nprivados, debe mantenerse en la pantalla de transferencias de egresos:\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nTipo de documento. 20Xx\\n\\nTipo Documento | Escoja un tipo de documento v\\n\\nDocuments atencion normative specifica\\n\\ninforme (Ejecucion uitine periodo de! afo art.\\nInforme (ajustes a la ejecucion presupuestaria\\ninforme de evaluacién semestral (solo adjuntes\\ninforme evaluacion primer semestre (solo agjuntos!\\ninformes de ejecucién\\n\\nLiquidacion (solo adjuntos;\\n\\nModifcaciones\\n\\nProgramas a\\n\\nPresupuesto extracrcinario\\n\\nPresupuesto inicia\\n\\nPrograma | Escoja un programa v\\n\\nAgministracion\\nApoyo Administrative\\nPrueba\\n\\n43\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nDeba dar click en la opciédn “Crear”, como se muestra en la pantalla:\\n\\nTRANSFERENCIAS EGRESOS\\n\\nQyv Ir Acciones Y cow\\n\\nEsto lo conducira la siguiente ventana emergente de creacion de la transferencia:\\n\\nTransferencia Egr\\n\\nNOMBRE DE LA INSTITUCION\\n‘Transferenci:\\n\\nCuenta —_ 6.04.01 -- Transferencias corrientes a asociaciones\\n\\n* Base legal LEY 0000\\n\\nEste espacio\\nse habilitara\\nposterior a la Tipode —Articulo 5. LOCGR- Con Beneficios iguales o mayores a 150.733 Unidades de desarrollo V\\nseleceion del SP ensterencia\\nipo :\\nTransferencia segun LOCGR\\nInst Destino No. de cédula juridica 00000000000 Nombre de Ia Institucion Destino “\\nSujeto privado y, Monto digitado en unidades,\\nal que se Monte Bope90000 <= separadores de miles.\\nrealiza la\\nSoiree? | Debe registrar tnicamente los beneficios patrimoniales asociados esta transferencia cuyo monto individual supera las\\n\\n150.733 unidades de desarrollo - Transitorio Il - Normas Técnicas sobre el presupuesto de los beneficios patrimoniales\\notorgados mediante transferencia del Sector Publico a Sujetos Privados (Aplicable nicamente para el ejercicio\\neconémico 2021)\\n\\nCanceler\\n\\nEn esta ventana debe completar la siguiente informacion:\\nCuenta: Tipo de Transferencia\\n\\nBase Legal: Indicar la base legal que faculta al concedente para realizar dicha\\ntransferencia.\\n\\nTipo de Transferencia segin LOCGR: Este espacio se habilita después de\\nseleccionar el tipo de transferencia de beneficios en el cual debe seleccionar la\\nopcidn que corresponda de conformidad con el tipo de transferencia a realizar\\nsegun la Ley Organica de la Contraloria General de la Republica.\\n\\n44\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEn caso de seleccionar la opciédn de “Articulo 5. LOCGR Considera beneficios\\niguales o mayores a las unidades de desarrollo del afio respectivo”, se habilita en\\nel sistema el espacio para el registro de beneficios patrimoniales.\\n\\nInstituci6n destino: Sujeto privado al que se realiza la transferencia.\\n\\nMonto: Digitado en unidades en moneda nacional y sin separadores de miles. No\\nse deben incluir montos en miles o millones.\\n\\nComentario o justificacidn: Se debe indicar un comentario o justificacién de la\\ntransferencia.\\n\\nImportante: De acuerdo con el transitorio [| de las Normas Técnicas sobre el\\npresupuesto de los _ beneficios patrimoniales otorgados mediante\\ntransferencia del Sector Publico a Sujetos Privados normas, se presentara\\na aprobacion de la Contraloria General de la Republica, el presupuesto de\\naquellos beneficios patrimoniales cuyo monto individual supere:\\n\\nPara el ejercicio econémico 2021, las 150.733 unidades de desarrollo.\\nPara el ejercicio econédmico 2022, las 75.000 unidades de desarrollo.\\nPara el ejercicio econédmico 2023, las 40.000 unidades de desarrollo.\\nPara el ejercicio econémico 2024, las 25.000 unidades de desarrollo.\\n\\nUna vez que se haya completado la informacién debe dar clic en el bot6n “Crear” y la\\nsiguiente pantalla le indicara que ya fue creada la transferencia, pero con un icono en\\ncolor rojo como indicativo que no se ha asociado ningun beneficio a esa transferencia.\\n\\nTRANSFERENCIAS EGRESOS\\n\\nCuenta: 6.04.01 - Transterencias comientes 2 asoclaciones\\n\\nBase Registro de\\nEditar Institucién destino legal Tipo de transterencia segin LOCGR Monto beneficios\\nGZ No. de cédula juridica 00000000000 Nombre ev 0 Aticulo 5. LOCGR- Con Beneficios iquates o meyores a 15 idedes de so 0900000 2\\n\\nde la Institucion Destino\\n\\n1800,000,000,00\\n\\n45\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRegistro de beneficios\\n\\nEn las siguientes ventanas se procede con el detalle de los presupuestos de\\nbeneficios.\\n\\nAl presionar este botdn se habilita la siguiente opcién:\\n\\nAl dar clic sobre esta opcidn de registro de beneficios, desplegara la siguiente pantalla,\\n\\nRegistro de beneficios (x)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nRelacionado a 6.04.01 - Transferencias corrientes a asociaciones\\n\\nPresupuesto de beneficios registrados: 0 Monto presupuestos de beneficios asociados:\\n\\nHl monto del beneficio no coincide con ef indicado en la transferencia\\n\\nCrear\\n\\nA\\n\\nEn esta pantalla debe dar clic en el botdn crear y proceder al registro de los beneficios\\nque seran transferidos:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nRelacionado a 6.04.01 - Transferencias corrientes a asociaciones\\nInst. destino: Nombre de la Institucion Destino\\n* Monto de! Beneficio 300,000,000.00\\nFinalidsd — Proteccién Social\\n* Caasificador funciona’ 3.05.07.00 - PROTECCION SOCIAL NO ESPECIFICADA\\n* Categoria Atencién Directa v\\n\\n* Poblacién Adulto mayor v\\n\\n6\\n\\n* Plazo de ejecucién de!\\nbeneficio (en meses’\\n\\n* Descripcién del beneficio Compra de 15@ camas\\nespecializadas.\\n\\n35 de 3000\\n\\n46\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nLa informaci6n requerida es:\\n\\ne Monto del beneficio: Digitado en unidades en moneda nacional y sin\\nseparadores de miles.\\n\\ne Finalidad?: Se refiere a los objetivos de interés publico a los cuales seran\\ndestinados los recursos, tales como educaci6n, salud, proteccién social, entre\\notros.\\n\\ne Clasificador funcional: Identifica y agrupa las finalidades 0 propdsitos del gasto\\npublico, de acuerdo con la clase de servicios que prestan segun el Clasificador\\nFuncional del Sector Publico.\\n\\ne Categoria: Se clasifica segun tres categorias vinculadas a cada una de las\\nfinalidades: atencidn directa, proyectos de inversidn y necesidades de bienes\\nmuebles; las cuales determinan la aplicacién de cada uno de los beneficios\\nsegun los gastos a financiarse. Debe seleccionarse una categoria por cada\\npresupuesto del beneficio.\\n\\ne Poblacion: grupo poblacional al cual van dirigidos los recursos que seran\\ntransferidos al sujeto privado.\\n\\ne Plazo de ejecucién del beneficio: tiempo otorgado en meses para la\\nrealizacién de la actividad a la que se destinara los beneficios. Es un campo\\nnumérico.\\n\\ne Descripcion del beneficio: Descripcidn de la actividad a la que se destinan los\\nrecursos.\\n\\nAl completar esta informacién se debe dar clic en el botén crear y desplegara la\\nsiguiente pantalla.\\n\\nRegistro de beneficios x\\nNOMBRE DE LA INSTITUCION\\nY Beneficio procesado x\\nRelacionado a 6.04.01 - Transferencias corrientes a asociaciones\\nPresupuesto de beneficios registrados: 1 Monto presupuestos de beneficios asociados: 300,000,000.00\\n\\nft monto del beneficio no coincide con el indicado en la transferencia.\\na. i\\n\\nPlazo de ejecucién del\\n\\nDescripcién del beneficio Clasificador funcional Categoria. —Poblacién—_—Finalidad beneficio Monto\\nCompra de 150 camas 3.05.07.00 - PROTECCION SOCIAL NO Atencién Adulto Proteccién 30001 .\\nZ especializadas. ESPECIFICADA Directa mayor Social 10 | 300,000,000.00\\n\\n2 Debe ser definida de conformidad con el Catadlogo de Finalidades disponible en el sitio web de la\\nContraloria General de la Republica o en la seccién de Ayuda del SIPP.\\n\\n47\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEs importante sefalar que para completar el registro de el o los presupuesto(s) de los\\nbeneficios, el monto de los beneficios registrados puede 0 no coincidir con el monto\\nde la transferencia de egresos que se ingres6 al inicio del tramite, lo anterior debido al\\nTransitorio Il de las Normas Técnicas sobre el presupuesto de los beneficios\\npatrimoniales otorgados mediante transferencia del Sector Publico a Sujetos Privados\\ndefinen que dependiendo de las Unidades de Desarrollo para el afio respectivo, sdlo\\ndeberan registrarse aquellos beneficios patrimoniales cuyo monto individual supere el\\nmonto equivalente de dichas Unidades de Desarrollo.\\n\\nImportante: El icono en color rojo es indicativo de que no se ha asociado ningun\\n\\n@) beneficio a esa transferencia de gasto.\\nEl color amarillo es indicativo de que “EI monto del beneficio no\\n\\ncoincide con el indicado en la transferencia”.\\n\\nGi GR\\n2\\n\\nSi el icono de los beneficios se muestra de color verde, sera indicativo de que los\\nbeneficios registrados son consistentes con el monto total de la transferencia.\\n\\nTRANSFERENCIAS EGRESOS\\n\\na\\nCuenta : 6.04.01 - Transterencias corrlentes a asaciaciones\\nBase Registro de\\nEditar Institucién destino legal Tipo de transferencla segsin LOCGR Monto beneficios\\nG NO. CEDULA JURIDICA- INSTITUCION DESTINO. ©) on Anticulo 5. LOCGR- Con Beneficios iguales © mayores a 150.733 Unidades de gn on ann on G 2|\\ndesarrollo Pas\\n\\n48\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEn caso de que se diera una equivocaci6n en la digitacién, es posible cambiar la\\n\\ninformacién ingresando a \"Editar\" Zz, Luego de realizar los cambios, debe dar clic en\\nlos botones de \"Aplicar Cambios\" y posteriormente \"Aceptar\".\\n\\nAsimismo, al ingresar a \"Editar\"% , el usuario tiene la opci6n de suprimir la\\ntransferencia, dando clic en el botén \"Suprimir\" y luego en \"Aceptar\". Considere que si\\nla transferencia posee beneficios asociados, primero debe realizar el acto de\\neliminacién de esos beneficios antes de suprimir la transferencia.\\n\\nImportante: Dependiendo de la subpartida de gastos que se haya seleccionado, asi\\napareceran las instituciones destino. Si tiene dudas sobre la clasificacién\\nde las instituciones pUblicas, puede consultar el clasificador institucional\\ndel Sector Publico en la pagina web del Ministerio de Hacienda\\n\\nConsejo: Las ventanas emergentes donde se selecciona la Cuenta y la Institucién\\nVe! destino tienen un espacio para busquedas que puede facilitar la seleccion.\\n- - Para utilizarlo debe digitar parte del nombre de la cuenta o de la\\ninstitucién que esta buscando y dar clic en el botén \"Search\" tal y como se\\nmostr6 en la seccién \"Registro de transferencias de ingresos\" en la pagina\\n\\n10.\\n\\nPor otra parte, es importante indicar que la clasificacién econdmica de cada\\ntransferencia debe validarse o ajustarse en la seccion de “Egresos” del programa\\ncorrespondiente.\\n\\nEstructura economica “Transferencia de Egresos”\\n\\nAl crear la transferencia de Egresos se debera ingresar nuevamente a la opcién\\n“Egresos” del Menu “Presupuesto” para realizar la validacién en la clasificacién\\necondémica segun corresponda, como se detalla a continuaci6n:\\n\\nDebe buscar en el desglose, la subpartida correspondiente para efectuar la validacién\\nde los montos en la clasificaci6n econémica.\\n\\n49\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n* Programa «\\n\\nComentario\\nTransterencias de capita ai Gobierno Ct\\n\\nansferencias de capital a Organos Desconcentrados\\n\\n7.00000)\\n16888688868 27/06/20\" =\\nTansterencias oe capt’ 8 institu\\n\\nDescertrelzacas no Empresaraies\\n\\nEl icono en color amarillo\\nindica que debe realizarse\\nla calidacién con el\\nclasificador econémico\\n\\nGe capita Gober\\n\\napts! a Empresas Publicas no Financieras\\n\\nAl dar un clic en el icono amarillo se desplegara la pantalla para realizar\\ndicha acci6n.\\n\\nImportante: Si realiza el registro de mas de una institucibn en una misma\\n“Transferencia de Egresos” debera agregar cada uno de los montos de\\nforma independiente ya que el sistema almacenara unicamente el primer\\n\\nregistro asociado, en caso contrario notara una diferencia entre el “Total\\nde Egresos” y el “Total Econémico”.\\n\\nUna vez validada la cuenta el ficono cambiara a color verde indicando que la\\nequivalencia es correcta.\\n\\n¥ Programa Clasificador\\nCuenta Descripcién Valor Comentario econémico\\nDUIUY —IMAMOFEREWLIAD LURRICSVIES AL SELIUR FUBLLU ear)\\nReduc Todo Ampliar Todo\\nj 6.01.01 Transferencias corrientes al Gobierno Central\\nRestabiecer Arbo\\n6.01.02 Organos Desconcentrados\\n®) Programas\\neee goro3  Tensterencias corrientes# insttuciones Descentraizadas no\\n© Aoministracién Genera 6 Empresarisles\\n© Apoyo Administrative\\n© Servicios de Capacitacion y Fo 145,000.000.00\\n\\nConsejo: Si una cuenta presenta un icono en color amarillo 0 rojo se debera\\n_ See! ingresar y verificar su distribucion en el clasificador econémico.\\n° .\\n\\n50\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nI. INTRODUCCION\\n\\nEl Manual del Usuario del Médulo de Presupuesto del Sistema de Informacién sobre\\nPlanes y Presupuestos (SIPP), esta dirigido a todos aquellos funcionarios de\\ninstituciones que deben remitir su informacién presupuestaria a la Contraloria General\\nde la Republica (CGR), especialmente a los usuarios que tienen el rol de digitador o\\nvalidador.\\n\\nPor medio de este documento, se busca brindar una orientaci6n detallada para registrar\\ncorrectamente la informacién, asi como exponer una serie de funcionalidades que\\nposee el sistema.\\n\\nll. IDENTIFICACION DE USUARIO Y LA CLAVE DE ACCESO\\n\\nLa Contraloria General de la Republica suministraraé un numero de usuario con su\\ncorrespondiente contrasefa para acceder el Sistema de Informacién sobre Planes y\\nPresupuestos (SIPP), a los funcionarios que cada administracién designe para ingresar,\\nvalidar y enviar la informacién presupuestaria. Para la designacién de dichos usuarios,\\nse debe remitir una solicitud formal a la Unidad de Servicios de Informacién de la CGR.\\n\\nImportante: Tanto el usuario como la contrasefia otorgada son de uso individual,\\n\\nGd) no deben ser facilitadas a terceras personas.\\n\\nlll. REGISTRO Y VALIDACION DE LA INFORMACION\\n\\nEl superior jerarquico de cada Administraci6n debe designar a la persona que digitara\\nla informacién en el SIPP asi como a la persona que la validara. Para ambos roles\\ndebe designar a una persona sustituta que pueda suplirlos en caso de ausencia;\\nasimismo, deben notificarse los casos en los que se requiera retirar accesos al sistema.\\nPara realizar la solicitud formal de actualizacién, designaci6n o eliminacién de usuarios,\\nla CGR pone a disposicién un formulario en la pagina web: www.car.go.cr, en el menu\\nde “Servicios — Soporte Sistemas de Registro para Instituciones - Formularios”\\ndenominado “Oficio plantilla para la designaciédn de usuariosdel Sistema SIPP” o bien\\naccediendo en el siguiente enlace:\\nhttps://cgrfiles.cgr.go.cr/publico/docsweb/documentos/sipp/designacion-usuarios-sipp.d\\n\\nocx, el cual debe remitir debidamente Ileno para su tramite.\\n\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nBase de Registro\\n\\nSegun lo establecido en las Normas Técnicas sobre Presupuesto Publico® (NTPP),\\nespecificamente en el numeral 2.2.4, las instituciones deben establecer y utilizar una\\nbase uniforme para el registro y la contabilizaci6n de todos los ingresos y los gastos, de\\ntal forma que permita la acumulacién y el manejo consistente de la informacién\\npresupuestaria en la toma de decisiones.\\n\\nPor tal razon, al enviar el presupuesto inicial, los informes de ejecucién y el informe\\n(Ejecucién ultimo periodo del afio anterior), debe seleccionar una base de registro para\\nque el sistema le permita enviar el documento al validador.\\n\\nPara esto, debe dar clic en la opcidn \"Presupuesto\", ahi en la opcidn \"Base de registro\".\\n\\nDesconectar\\n\\n= CGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP. QR, seees88888\\n\\nNOMBRE DE LA INSTITUCION\\n\\nTipo de documento. Informes de ejecucidn - 1\\n\\n[s}> Salvar\\n\\nUsuario esta digitando el documento presupuestario.\\n\\nBase Registro © Efectivo Devengado ow _ 4 |\\n\\nNota:  Sefialle la base con que se registran los ingresos/gastos.\\n\\nLuego debe seleccionar el tipo de documento que va a enviar y elegir si utiliza la base\\nde efectivo o devengado. Una vez seleccionada la base, debe dar clic en “Salvar’.\\n\\nAdjuntos\\n\\nEn esta opcion, la persona con el rol de digitador debe incluir toda aquella informacién\\nque debe adjuntarse a los documentos presupuestarios de conformidad con la\\nnormativa vigente. (Ver Anexo I)\\n\\nPara ingresar, debe seleccionar la pestafa presupuesto, en la opcidn \"“Incluir\\ninformacién\" y luego dar clic en la opcidn \"Adjuntos\".\\n\\n3 N-1-2012-DC-DFOE. Publicadas en el Alcance Digital N.° 39 a La Gaceta N.° 64 del 29 de marzo del 2012.\\n\\n51\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nfn} Presupuesto\\n\\nIngresos\\nTransferencias de ingresos\\n\\nEgresos\\n\\nrz)\\n&\\n\\nTransferencias de egresos\\n\\nDB\\ney)\\n\\nBase de registro\\n\\nInformacion complem..\\n\\nSe desplegara una pantalla con los documentos que estan en poder de la persona con\\nel rol de digitador. Para agregar adjuntos se debe dar clic en el botén \"Seleccionar\" tal y\\n\\ncomo se muestra en la siguiente imagen:\\n\\nDocumentos presupuestarios\\n\\nQy || ir Figs 15) ¥ — Acciones\\nAiio | Tipo Documento Secuencia Monto Ingreso Ini Monto Egreso Ini Seleccionar\\n2019 Presupuesto inicia : 800,000.00 800,000.00 Q —\\n2019 Presupuesto extraordinario 1 0.00 00 Q\\n2018 Modificaciones 1 0.00 00 Q\\n\\nAl seleccionar el documento se le habilitara, a la derecha de la pantalla, el botén\\n\"Crear\" a partir del cual puede incluir los adjuntos.\\n\\n52\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nDocumentos presupuestarios\\n\\nQv We Fas 15 Acciones\\nAllo |= Tipo Documento Secuencia Monto Ingreso Ini Monto Egreso Ini Seleccionar\\n\\n29 Presupvesto inicial - ‘809,000.00 ‘809,000.00 Q\\n\\nAdjuntos /\\n\\nUna vez que presione el botén \"Crear\" se desplegara la siguiente pantalla:\\n\\nADJUNTOS\\nNOMBRE DE LA INSTITUCION\\n[1 +» vo Ningun archivo seleccionado\\nTipo adjunto\\n\\nCertificacién verificac, requi. Dloque legalidad.\\nOtros\\nNote de remisién\\n\\nResponsable Seleccione un valor -\\n\\nNumero oficio 22\\n\\n[s}+>— Documento 17-SEP-2020 S\\nConfidercial No v <a]\\n\\nComentario\\n\\n— | crear |\\n\\nDebe completar la siguiente informacion:\\n\\n53\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne Seleccionar archivo (dependiendo el explorador que se esté utilizando podria\\naparecer como \"Examinar\"): debe buscar el archivo que desea adjuntar y\\nseleccionarlo.\\n\\ne Tipo de adjuntos: debe seleccionar la categoria del adjunto que esta cargando.\\nEn caso de ser necesario, puede utilizar varias veces la categoria \"Otros\".\\n\\nAl momento de cargar la “nota de remisi6n” del documento presupuestario, el\\nsistema le solicitaraé dos campos adicionales los cuales se describen a\\ncontinuacién:\\n\\ne Responsable: Debe seleccionar el nombre de la persona que firma la\\nnota. (Si no aparece el nombre, debe registrarlo en la opcidn\\nresponsables, tal como se explica en la secciédn \"Responsables\" de la\\npagina 10)\\n\\ne Numero oficio: Se refiere al numero asignado por su institucién al oficio\\nque se esta cargando. (Puede contener letras y numeros).\\n\\ne Fecha Documento: debe elegir la fecha en que se emitid el adjunto que se esta\\ncargando. Para seleccionar la fecha, debe elegir el valor correspondiente del\\n\\ncalendario que se despliega al presionar el bot6n calendario. G2\\n\\ne Confidencial: debe mantenerse en \"No\". Para cambiar la opcidn a \"Si\", la\\ninstituci6n debe tener una norma que autorice a mantener informacién\\nconfidencial y debe contar con autorizacidon escrita de la CGR.\\n\\nImportante: Los adjuntos deben incorporarse de forma independiente. Asimismo, se\\nsolicita que los archivos se carguen en formato pdf para facilidad de\\nlectura y de busqueda dentro de los mismos. En_ningtin caso se debera\\nutilizar formatos de imagen para presentar archivos que contengan textos\\ny tablas de calculo.\\n\\nAsimismo, es importante tomar en cuenta los aspectos que se detallan en el Anexo |\\ncon respecto a la nota de remisi6n.\\n\\nInformaci6n Complementaria\\n\\nHace referencia a informaci6n adicional solicitada en el marco normativo, la cual es\\nnecesario que se adjunte en este apartado.\\n\\n54\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAl seleccionar este rubro, se despliegan las opciones: Superavit, Plazas e incentivos\\n\\nIncentivos\\n\\nIX. ENVIAR DOCUMENTO\\nEnviar al Validador\\n\\nPara acceder a la opcidn donde se envia el presupuesto de la instituci6n a la persona\\nque se encarga de validarlo, debe dar clic en la opciédn \"Presupuesto\", luego en\\n“Enviar documento”, y posteriormente a la ingresar a “Enviar al validador”.\\n\\nf} Presupuesto\\n\\nEgresos\\n\\n=>\\n\\na\\na\\nTransferencias de ingresos\\na\\nE Transferencias de egresos\\n\\nAdjuntos\\n\\nD\\n@\\n\\nBase de registro\\nInformacién compliem..\\nProgramas\\n\\nEnviar documento\\n\\nAl ingresar a la opcién de enviar al validador se mostrara la siguiente pantalla:\\n\\n55\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCGR- Sistema de Informacién sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nransterencias de ingresos Ia-NaY@)\\n\\nEgresos\\n\\nTransterencias de egresos\\n\\nBase de registro\\nTotal ingresos\\nTotal Egresos\\n\\nEnviar\\n\\nSe debe elegir el aflo segun lo expuesto en el cuadro \"Tipos de Documentos\\nPresupuestarios\" y luego el documento que se va a enviar a la persona validadora.\\nPosteriormente de clic en el boton de \"Enviar\". En la imagen a continuacién se exponen\\nlos pasos:\\n\\nNOMBRE DE LA INSTITUCION\\nAno\\n\\nAho = Afilo ejecucion\\n\\nTipo Documento = Presupuesto inicia\\n\\nTotal ingresos 9,00\\n\\nTotal Egresos 0.00\\n\\nEnviar\\n\\nCuando se van a enviar los informes de ejecucién, se desplegaran dos campos\\nadicionales que debe completar:\\n\\n56\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne Fecha desde: se refiere a la fecha de inicio del periodo (trimestre, semestre o\\nmes) al que corresponde el informe de ejecucién que esta enviando.\\n\\ne Fecha hasta: se refiere a la fecha de fin del periodo (trimestre, semestre o mes)\\nal que corresponde el informe de ejecucién que esta enviando.\\n\\ne Periodo: hace referencia a la periodicidad con la que la institucién envia los\\ninformes de ejecucién (mensual, bimensual, trimestral, semestral, anual).\\n\\nConsejo: Para completar los campos de fechas se recomienda seleccionarlas del\\nal\\n\\nTN - calendario que se despliega al dar clic en el botén S que se encuentra al\\n- ~ final de los campos \"Fecha Desde\" y \"Fecha Hasta\".\\n\\nEn la imagen a continuacién, se presenta un ejemplo de cémo deberian completarse\\nestos campos para enviar el Informe de ejecucién mensual:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAfio\\n\\nAno = Affo ejecucion v <:]\\nTipo Documento _Informes de ejecucion v\\n\\nPeriodo 5 |\\n\\nTotal ingresos X,XXX,XXX.XX\\n\\nTotal Egresos =X, XXX,XXX.XX\\n\\nEnviar |\\n\\nUna vez completa la informacién, puede dar clic en el botén \"Enviar\" para remitir el\\ndocumento al Validador.\\n\\n57\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEnvio al validador Entes Publicos no Estatales con periodo diferenciado.\\n\\nPara el caso de los presupuestos iniciales de Entes publicos no estatales cuyo periodo\\npresupuestario no sea del 01 de enero al 31 de diciembre de cada afio, debe notificarse\\nal area de fiscalizacién correspondiente adjuntando la base legal que sustenta dicho\\nperiodo diferenciado a fin de que sean parametrizados en el sistema.\\n\\nEn este caso,se debe elegir el afio segun lo expuesto en el cuadro \"Tipos de\\nDocumentos Presupuestarios\", y después el presupuesto inicial que se va a enviar a la\\npersona validadora. El sistema le solicitara indicar la fecha de inicio del periodo\\npresupuestario como se observa en la siguiente imagen:\\n\\nNOMBRE DE LA INSTITUCION\\nAfio 0000\\n\\nAfio |= Afio formulacién ¥\\n\\nTipo Documento | Presupuesto inicial v x\\n\\nTotal ingresos ‘ Mes 20XX »\\n. Do lu Ma Mi Wu\\notal Egresos\\nEnviar ' ‘ .\\n9 1 \" v2 13\\nAdjuntosein “ “~ “ \" “ \" * nentaria\\nPa 22 23 24 3 2 27\\nEditar 32 28 MH Obligatorio Aplica\\n\\nDebe incorporar en el espacio “Fecha inicio Periodo”, a partir de la lista desplegable del\\n\\nboton = , el dia y mes que inicia el periodo presupuestario para el Ente.\\n\\nPosteriormente de clic en el botdn de \"Enviar\".\\n\\nAdjuntos e informacion complementaria.\\n\\nEn la parte inferior de la pantalla de enviar al validador, aparecera una lista con algunos\\nde los documentos adjuntos que, de acuerdo con la normativa vigente, debe enviar a la\\nContraloria General de la Republica junto con el documento presupuestario.\\n\\nEsta lista tiene indicadores por colores con el siguiente significado:\\n\\n58\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne Verde: El documento ya esta cargado o seleccionado como \"No aplica\"\\ne Amarillo: Debe cargar el documento sdlo si aplica a su institucién.\\ne Rojo: No ha cargado un documento obligatorio.\\n\\nAdjuntos e informacidn complementaria\\n\\nEditar Adjunto o Info. complementaria Obligatorio Aplica Cargado Adjuntar\\n\\nZG Otros\\n\\n2 Certificacién verificac. requi. bloque legalidad.\\n\\nNota de remision\\n\\nSi el documento es obligatorio y no esta cargado, puede dar clic en el bot6n \"Adjuntar\"\\niS , el cual desplegara la pantalla de \"Adjuntos al presupuesto\" donde podra cargarlo.\\n\\nImportante: En la lista, puede aparecer algun documento como obligatorio y que no\\n\\naplique para el tipo de institucion que esta registrando. En ese caso\\ndar clic en el botén editar y seleccionar \"NO\" en el apartado de \"Aplica\", y\\n\\nluego debe dar clic en \"Aplicar Cambios\" tal y como se muestra a\\ncontinuacién:\\n\\na) Dar clic en Editar @\\n\\nAdjuntos e informacién complementaria\\n\\nEditar Adjunto o Info. complementaria Obligatorio Aplica Cargado Adjuntar\\n\\nA Certificacién verificac. requi. bioque legalidad\\n\\nNota de remision\\n\\nS\\n\\n59\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nb) En \"Aplica\" seleccionar \"No\" y dar clic en \"Aplicar cambios\"\\n\\nTipos de adjuntos por documento\\n\\nAfo =. 2020\\nTipe documento Presupuesto extraordinario\\nAdjunto Otros\\nObligatorio\\n\\nAplica Si\\n\\nAporta\\n\\nCancelar Aplicar cambios\\n\\nc) El adjunto que se encontraba en color amarillo, ahora aparece verde.\\n\\nAdjuntos e informaci6n complementaria\\n\\nEditar Adjunto o Info. complementaria Obligatorio Aplica Gargado Adjuntar\\n\\nG Otros S<—\\nG Certificacién verificac. requi. bloque legalidad.\\n\\nNota de remisién\\n\\nSS\\n\\nValidacion de la Informacion\\n\\nLa funci6n principal del usuario que tiene el rol de validador es garantizar que:\\n\\na) La informacién que se incluy6 en el SIPP es la que se utiliza a lo interno de la\\ninstitucion.\\n\\nb) La informacién fue aprobada por la instancia interna correspondiente.\\n\\nc) Se estan cumpliendo los plazos establecidos para el envio de la informacion a la\\nContraloria General de la Republica.\\n\\n60\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nOtra de las responsabilidades del superior jerarquico es establecer los procedimientos\\ninternos para el registro o la incorporacion y la validacién de los datos requeridos por el\\nSIPP, que contemplen, entre otros aspectos, las responsabilidades de las unidades y\\nfuncionarios que intervengan en ellos, con el fin de garantizar que la informacion a\\nincluir en el Sistema sea exacta, confiable y oportuna, de acuerdo con lo sefialado en\\nlas Directrices Generales para el uso del SIPP\".\\n\\nImportante: La informacién que se registre en el SIPP, debe ser validada internamente\\nen cada Instituci6n previo a su envio a la CGR, para garantizar su validez\\ny exactitud respecto a la informacion que se utiliza internamente.\\n\\nLos funcionarios que incumplan estas disposiciones y la restante normativa que regula\\nel uso del SIPP y la aprobacién presupuestaria, estaran sujetos a los regimenes de\\nresponsabilidad sefaladas en las Directrices generales para el uso del SIPP.\\n\\nIV. CONEXION AL SISTEMA\\n\\nLa conexién al sistema se realiza accediendo a la pagina Web de la Contraloria\\nGeneral: www.cgr.go.cr.\\n\\nUna vez ahi, debe ingresar a la seccién \"Sistemas de Registro CGR\" y posteriormente\\na la opcidn \"Sistemas de Informacién sobre Planes y Presupuestos (SIPP)\" e “Ingresar\\nal SIPP”.\\n\\nPara acceder al sistema, debe digitar el usuario y la contrasefa remitidos por la\\nContraloria al correo electrénico indicado en la solicitud formal y posteriormente dar clic\\nen el boton conectar.\\n\\n1 «Directrices Generales a los Sujetos Pasivos de la Contraloria General de la Republica para el Adecuado\\n\\nRegistro y Validacién de Informacién en el Sistema de Informaciédn sobre Planes y Presupuestos”\\n(D-1-2010-DC-DFOE) , publicada en La Gaceta N° 66 del 7 de abril del 2010 y sus variaciones.\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRevision de la informacion\\nEl funcionario con rol de validador debera ingresar al Menu “Reportes”, en el submenu\\nde “Presupuestos” y posteriormente en la opciédn “Documentos” donde podra\\ningresar a revisar la informacion incluida por el digitador en los diferentes documentos\\npresupuestarios como se muestra en la siguiente imagen:\\n\\nf} Presupuesto\\n\\nBI Plan basico\\n\\nRecursos complementa...\\n\\nS Seg. Beneficios\\n\\nReportes\\n\\nDocumentos\\nEstado documentos\\n\\nCuentas de ingresos\\n\\nEn ese reporte podra consultar las cuentas afectadas por el digitador en ingresos,\\ntransferencias de ingresos, gastos y transferencias de gastos dando clic en el\\nhipervinculo ubicado en el total de los montos indicados en cada apartado.\\n\\nAdicionalmente, el sistema ofrece una vista sobre la clasificacién econdmica de las\\n\\nsubpartidas de gasto presionando el icono EB\\n\\n61\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nDocumentos —\\nLos hipervinculos en estas opciones le\\npermitiran consultar el detalle de las\\nQv cuentas, tanto de ingresos como de\\n- gastos incluidas por el digitador\\nAllo Documento Secuencia Ingreso: Egreso Trans Ingreso Trans Egreso: Clasificacién econémica del gasto\\n2018 Presupuesto extraordinario 1 25.83 [=]\\n2019 Presupuesto extraordinario 1 117,182,473.12 347,851,314.66 501,100.00 3,001,300.00 [>]\\n\\n2020 Presupuesto extraorainario 1 - 600.00 200.04 500,002, 300.00 Bs)\\n\\nAl ingresar al reporte de “Clasificacién econdmica del gasto” podra visualizar esta\\ndistribucién y para cada rubro de mayor nivel de desglose, podra ver las subpartidas\\npor objeto de gasto que la componen.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nClasificacién Econdémica - Presupuesto extraordi oe err acoso ee\\nsegtin el clasificador por objeto de\\n\\ngasto\\nRegresar\\nav © Acciones v\\nPrograma 7 Cuenta Clasif. Econémico Monto Clasit. Econémico Cuentas COG asociadas\\n\\nAdministracién 1.0.00 - GASTOS CORRIENTES 500,001,400.00\\n\\nAdministracién 1.1.00 - GASTOS DE CONSUMO 300.00\\n\\nAdministracion 1.1.1.0 - REMUNERACIONES 300.00\\n\\nAdministracién 1.1.1.1 - Sueldos y Salaries 300 =<}?\\n\\nUna vez revisada la informacion incluida en el sistema, el validador tiene dos opciones:\\n\\na) Enviar el documento presupuestario a la Contraloria General de la Republica.\\nb) Devolver el documento al digitador para que realice ajustes.\\n\\nImportante: El validador tiene la posibilidad de acceder a los datos incluidos por\\nel digitador, aunque éste no le haya enviado el documento a revision.\\n\\n62\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nDevolver el documento presupuestario al digitador\\n\\nEn caso que necesite realizar algun ajuste estando el documento en poder del\\nvalidador, éste puede devolverlo al digitador siguiendo el procedimiento que se\\ndescribe a continuaci6n:\\n\\nEn el menu “Presupuesto”, debe seleccionar “Enviar documento” y dar clic en la\\nopcidn: “Devolver a digitador”\\nfm} Presupuesto\\n\\nProgramas\\n\\nEnviar documento\\n\\n“ Enwiar a la CGR\\n\\nUna vez que haya ingresado a esa opcidén, debe elegir el documento que desea\\ndevolver, tal y como se explica a continuaci6n:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAfio 20XX Devolver al digitador\\n\\nAfo §=- Escojaunafio v <:]\\nTipo Decumento —Escoja un tipo de documento v <{2|\\n\\nNdmero Ingreso\\nSe notificara a: Digitador Apellido Apellido al correo\\nusuario@inst. xx.yy\\n\\nEnviar\\n\\nLuego de dar clic en enviar, se mostrara un mensaje indicando que se aplico el tipo de\\nenvio satisfactoriamente, lo que significa que ya el digitador puede volver a editar el\\ndocumento presupuestario.\\n\\n63\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nANo 20xx\\nAfio Aftoejecucién =v x\\nTipo Decumento Escojaun tipo de documento ¥\\nNumero Ingreso\\nEnviar\\n\\nEnviar el documento presupuestario a la CGR\\n\\nPara ingresar a la pantalla de envio de documentos a la Contraloria General de la\\nRepublica se debe seleccionar la pestafa \"Enviar documento\" dentro del menu de\\npresupuesto y ahi se da clic en \"Enviar a la CGR\", tal y como se muestra a\\ncontinuaci6on:\\n\\nfr} Presupuesto\\n\\na)\\n\\nProgramas\\n\\nEnviar docum\\n\\nDevoiver a digitador\\n\\ng Responsables\\n\\nCuando el validador ingresa a esta pantalla debe elegir el “Afio” segun lo expuesto en\\nel cuadro \"Tipos de Documentos Presupuestarios\" de la pagina 9. Posteriormente debe\\nelegir el “Tipo de documento” que se va a enviar, verificar que los responsables a los\\nque “Se notificara” el envio del documento tenga la informacién correcta, y una vez\\n\\n64\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\natendidos estos pasos dar clic en el bot6n “enviar”, tal y como se muestra a\\ncontinuaci6on:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAfio 20Xx Enviar ala CGR\\n\\nAfio — Escoja un afio <{:]\\nTipo Documento — Escoja un tipo de documento\\n\\nNumero Ingreso\\n\\nSe notificara a: Responsable Apellido Apellido al correo\\n\\nusuario@inst. xx.yy\\nEnviar <,)\\n\\nImportante: Si en el campo \"Tipo Documento” no aparece el documento que desea\\nenviar a la Contraloria, se debe verificar que el digitador lo haya enviado\\nal validador, o bien verificar que no se haya enviado a la Contraloria. Para\\nrevisar el estado de un documento se debe dar clic en la pestafia\\n\"Reportes\", en la opciédn Presupuestos y ahi en \"Estado de\\nDocumentos”.\\n\\nSi el documento se envid a la Contraloria de forma satisfactoria, en la pantalla se\\ndesplegara el “Numero de Ingreso” con el que fue recibido el documento, tal y como\\nse muestra en la imagen a continuacién:\\n\\n65\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAno 20XX\\n\\nAfio = Afilo ejecucién v\\nTipo Documento _— Escoja un tipo de documento Y\\n\\n——\\neaeeenneeean a=\\n\\nSe notificara a: al correo\\n\\nEnviar\\n\\nX. BORRAR DOCUMENTO PRESUPUESTARIO\\n\\nPara eliminar un documento presupuestario debe ingresar a la pestafa “Presupuesto\"\\ny después a la opcién \"Borrar documento\".\\n\\n66\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nImportante: Solo pueden eliminarse documentos que se encuentren en los\\n® estados de \"Digitacién\" o \"Validacién\".\\n\\nAl ingresar a dicha pantalla, apareceran los documentos que se encuentran disponibles\\npara ser eliminados. Para borrarlos debe seleccionarlos y posteriormente dar clic en el\\nbot6n \"Borrar\" como se muestra a continuacidén:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nQy ir Acciones v\\n\\nDocumento Secuencia Ano Monto ingresos.\\n\\nInforme (Ejecucion ditimo periodo de! afo ant. : 2018 1\\n\\nModificaciones 1 2019\\n\\nPresupuesto extraordinario 1 2019 117,683,573.12\\nPresupuesto inicial : 2015 0.00 oo O\\n\\nInforme evaiuacion primer semestre (solo adjuntos - 2019 0.00 2.00\\n\\nPresupuesto inicial - 2020\\n\\nUna vez que se haya borrado, el documento no aparecera en la lista.\\n\\nXI. PRESUPUESTO POR ARCHIVO\\n\\nLas instituciones pueden remitir electrénicamente la informacién relativa a los\\npresupuestos iniciales, presupuestos extraordinarios, modificaciones, informes de\\nejecucion, Informe de ejecucién (ultimo periodo del afio anterior) y liquidaciones\\npresupuestarias generados con las clasificaciones presupuestarias vigentes. Esto se\\nrealiza mediante algun programa que genere un archivo con el formato y las\\nespecificaciones definidas en el Anexo III del presente manual.\\n\\nImportante: Los formatos aceptados para los archivos de carga son los de tipo texto\\nTXT o XML. En el Anexo III, se muestra el documento técnico con el\\nformato de estos archivos.\\n\\n67\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPara acceder a esa opcidén, debe dar clic en la opcién \"Presupuesto\", luego en\\n“Presupuesto por Archivo\", e ingresar a la opcién \"Cargar Presupuesto\".\\n\\nPosterior a esta selecci6n se desplegara la siguiente pantalla.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nSubir Documento\\n\\nNombre Archivo | Seleccionar archivo | Ningun archivo seleccionado <2]\\n\\n68\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ne En el espacio \"Ao del documento\" debe digitar el afo para el que rige el\\ndocumento presupuestario que esta cargando.\\n\\ne En la opcién \"Seleccionar archivo\" y cargar el documento correspondiente\\n(formato TXT o XML)\\n\\ne Una vez hecho eso aparecera el nombre del archivo contiguo al botdn\\nseleccionar archivo, y se debe dar clic en el bot6n \"Guardar\".\\n\\ne Se mostraraé un mensaje donde se indica que el archivo se guarddé\\nsatisfactoriamente y aparecera el archivo en la Seccién \"Archivos cargados\"\\n\\nUna vez cargado el archivo se debe marcar la opcidn \"Procesar\" y luego se da clic en\\nla opcion \"Aplicar\".\\n\\nArchivos cargados a\\n\\nNombre Archivo Aiio Estado Procesado Secuencia = Procesar —Borrar\\n\\n11122260002017060502.txt 2017 Sin Procesar : 1 O\\n\\nSi aparece el mensaje de \"Procesado exitosamente”\", significa que los datos\\nquedaron debidamente cargados de acuerdo a lo establecido en el archivo. Puede\\nverificarlo en la pestafa de \"Reportes\"”.\\n\\nUna vez que se cargo la informacién del archivo que contiene los ingresos, gastos y\\ntransferencias por medio del archivo, debe adjuntar la documentacién que corresponda\\ny realizar la verificacién de la clasificaci6n econémica en la seccién de “Egresos” (Esta\\n\\nverificaci6n debe ser consistente con la clasificacién del documento aprobado) para\\n\\nposteriormente enviar el documento al validador.\\n\\nEn caso de que existan errores en la carga del archivo se desplegara un mensaje\\nindicando el tipo de error, asi como la leyenda \"Procesado con errores\". Para ver\\nmayores detalles sobre los errores, se debe ingresar a la pestafia de \"Reportes\", en la\\nopcién \"Carga documentos\" y ahi se debe dar clic en \"Errores de la carga”.\\n\\n69\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\n[2] Reportes\\n\\n“~ Presupuestos\\nBeneficios otorgados a s..-\\nq\\nAdjuntos\\nResumen plan basico\\nles funcionarios\\n\\nCarga documentos\\n\\nArchivos enviados\\n\\nEn caso de que se requiera borrar el archivo cargado para realizar correcciones debe\\ningresar a la opcién “Presupuesto”, “Presupuesto por archivo” y dar clic a la opcién\\n“Borrar carga de datos”.\\n\\n@ Presupuesto\\n\\n=]\\nSs\\n\\n70\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSistema de Informacién sobre Planes\\ny Presupuestos - SIPP\\n\\nUsuario\\n\\nClave de Acceso\\n\\n{Olvidé su clave?\\n\\nImportante: El usuario corresponde a la cédula de identidad con 10 digitos. Por\\nejemplo, si su cédula fuera 3-999-999 el usuario para acceder al sistema\\nseria 0309990999; asimismo, si su cédula fuera 1-111-111, el usuario del\\nSIPP seria 0101110111.\\n\\nConsejo: | En caso de que olvide su clave o desee cambiarla, el sistema pone a su\\nvie . wae ten, we ou .\\n. - disposicién la opcién \"¢Olvidé su clave?\", donde se podra obtener una\\n~ ~ nueva clave de manera autogestionada. La nueva clave sera remitida a su\\ncorreo electronico.\\n\\n- .\\n\\nSi el usuario tiene acceso a registrar o validar datos de dos o mas instituciones en el\\nSIPP, en la pantalla que aparece a continuacién, debe seleccionar la institucién en la\\ncual se ingresara o se validara la informacién presupuestaria.\\n\\nCGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP.\\n\\nPresupuesto\\n\\nPlan basico\\n\\nRecursos complementar... /\\n\\nSeg. Beneficios\\n\\nReportes\\n\\nAyuda\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nUna vez que se ingrese a dicha pantalla, debe marcar el archivo que desea borrar para\\nluego dar clic en el boton “Borrar”.\\n\\nArchivos sin procesar\\n\\nDocumento Secuencia Afio Nombre Archivo Borrar\\n\\nPresupuesto inicial 2006 = 19.txt A <:]\\n\\nXII. RECURSOS COMPLEMENTARIOS\\n\\nComo parte de la informacién complementaria requerida para el analisis presupuestario\\ny al amparo de lo indicado en la norma 7 de las Normas Técnicas sobre Presupuesto,\\nes necesario contar con informacién sobre los recursos complementarios que\\ncontribuyen a la gestién institucional y se manejan mediante la figura de fideicomiso.\\n\\nDicha informacién debera ser registrada por el digitador en el mddulo de Recursos\\nComplementarios, detallando para cada uno de los fideicomisos que disponga la\\ninstituci6én. Es importante indicar que en este apartado debera incorporarse Unicamente\\naquellos recursos que no estan considerados en el presupuesto de cada institucién.\\n\\n= CGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP. Q 8888886888 _Desconectar\\n\\nPresupuesto NOMBRE DE LA INSTITUCION\\n\\nPlan basico\\n\\nPrem ANO 20XX\\n\\n® Seg. Beneficios Afio Afioejecudén Vv\\n\\nBR En este apartado se deberd incorporar informacién de recursos complementarios al presupuesto institucional y relacionados con\\nsu gestion. Es importante indicar que en este apartado deberd incorporarse inicamente aquellos recursos que no estan\\n\\nAyuda considerados en el presupuesto de cada instituci6n.\\n\\nRecursos complementarios\\n\\nQv te Acciones v EI\\n\\n71\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAl momento de dar clic en crear, se desplegara una ventana emergente en la cual\\ndebera indicarse la siguiente informacién para cada figura de Fideicomiso:\\n\\n1.\\n2.\\n3.\\n4.\\n5.\\n6.\\n7.\\n8.\\n9.\\n1\\n\\nNombre del Fideicomiso\\n\\nBase Legal\\n\\nPlazo de vigencia del contrato de fideicomiso\\n\\nFuente (origen) de los recursos que dispone el fideicomiso\\n\\nFinalidad de los recursos del fideicomiso\\n\\nPartes involucradas (nombre de fideicomisarios, fideicomitentes\\nObjetivo estratégico institucional al cual esta vinculado el fideicomiso\\nRecursos de vigencias anteriores que dispone el fideicomiso\\nIngresos estimados del periodo\\n\\n0. Gastos estimados del periodo\\n\\n= CGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP.\\n\\nNOMBRE DE LA INSTITUCION\\nRecurso complementario\\n\\n* Nombre\\n* Base Legal\\n\\n* GEI plazo de vigencia es definido o v\\nindefinido?\\n\\n* Fuente Recursos\\n* Finalidad Recursos\\n* Partes Involucradas\\n\\n* Objetivo estratégico v\\n\\nComportamiento general de ingresos y gastos\\n\\n* Recursos de vigencias anteriores\\n\\n* Ingreso Estimado Periodo\\n\\n* Gasto Estimado Periodo\\nCancelar Crear\\n\\n72\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nUna vez que se ha realizado el registro, se visualizara de la siguiente manera:\\n\\nTipo de recurso : Fidecomiso\\n\\nRecursos __Ingresos._—_Ingresos Gastos _Gastos\\nPartes de estimados. —reales._—estimados._—_—reales\\nBase Plazo de Fuente de Finalidad de involucradas Objetivo vigencias del del del del\\nNombre legal vigencia. _recursos los recursos (fideicomisos) _estratégico anteriores__-—periodo-—periodo.~—periodo_periodo\\nAumentar la\\nFideicomiso Desarrollos de cantidad de\\n. Provenientes fuentes de agua CGR-AYA-M-\\nG San Ley 8888 3 afios aecr-an. | enPanue sacieon hidrantes y 500000 2.00000 1,900.00 = 1,500.00 1,600.00\\nBuenaVentura mejorar el\\nNacional\\nRecursos Mantenimiento Aumentar Is\\nZG oS. Contrato  Indefinido conveni demanto Casa de Nancy, foenss 800000 400000 3.00000 +—- 200000 1,000.00\\nse acwecucto 18258544 \"eo Marco acuifero MOPT, BCR vorentes Y a oo a a oe\\ncalle Puriscal - . mejorar el\\nSendai puriscalefio -\\n\\nEn la opcidn de editar, usted podra ajustar la informaci6n en caso que se requiera.\\nConsidere que una vez terminado el ejercicio presupuestario, en la opcidn de editar, el\\nencargado de digitacién, previo al envio de la Liquidacién Presupuestaria, debera\\nreportar el ingreso y gasto real de cada fideicomiso.\\n\\nComportamiento general de ingresos y gastos\\n\\n* Recursos de vigencias ante- 5000 @\\nriores -\\n\\nbe Ingreso Estimado Periodo 2000 @\\n\\n* Gasto Estimado Periodo 1500 @\\n\\n* Ingreso Real Periodo\\n\\n* Gasto Real Periodo ?\\n\\nJ\\n\\n73\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nXII. SEGUIMIENTO Y RENDICION DE CUENTAS DE BENEFICIOS\\nPATRIMONIALES\\n\\nSeguimiento de Beneficios\\n\\nEl usuario con el rol de digitador podra visualizar esta pantalla en la cual se encuentran\\ntodos aquellos beneficios patrimoniales que fueron aprobados y su estado es activo, es\\ndecir que el documento presupuestario asociado tiene estado final, esto indica que el\\nbeneficio se encuentra en proceso de ejecucién.\\n\\nfa} Presupuesto\\n\\n& Recursos complementar...\\n\\nR Seg. Beneficios\\n\\na Enviar Beneficios\\n[2] Reportes\\n\\nF Ayuda\\n\\nNOMBRE DE LA INSTITUCION\\n\\nSeguimiento de beneficios patrimoniales a sujetos privados\\n\\nLas columnas informativas que componen esta tabla son:\\n\\nAfio, documento presupuestario, programa, institucién destino, beneficio, monto\\naprobado, poblacion, finalidad, categoria, plazo meses,cumplimiento estimado.\\n\\n74\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAdicionalmente, encontrara las siguientes cuatro opciones correspondientes a la\\ngesti6n de: Carga rendicién, Prdérroga a plazo, Cancelar beneficio, Bitacora\\n\\nCarga Prérroga Cancelar\\nrendicién a plazo beneficio Bitacora\\n\\n% €& © B\\n\\nProrroga de plazo\\n\\nDebe posicionarse en el beneficio al que debe prorrogar el plazo, selecciona el icono\\nde la columna “Prérroga de Plazo” FS y se desplegara la_ siguiente ventana\\nemergente:\\n\\nPrérroga de plazo\\nPlazo adiciona\\n\\nFecha estimada\\ncon prorroga\\n\\n- ae -\\n\\nCance!\\n\\n>\\n+E\\n\\nDespués, debe indicar el “Plazo adicional”, automaticamente en sistema calculara la\\n“Fecha estimada con prorroga”, y debe indicar la justificacion, este campo es de\\n\\n15\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\ncaracter obligatorio, pues si no se indica no le permitira “Aplicar cambios” y\\nterminar con la gestion de la prérroga.\\n\\nSi en este mismo beneficio consulta la bitacora [2)podra corroborar la aplicacién de la\\nprorroga anteriormente gestionada:\\n\\nBitacora de plazos x\\n\\nQyv ir\\nAcciones v\\nFecha\\nDetalle Plazo Fechas Creado por creaci6n Justificaci6n\\nDiciembre- ificacié\\nPromega tmes 2021 ssasssssss = 05/10/21 ~—«(ustificacion\\nPiezo ‘ Noviembre segssassss 05/10/21 Justificacion\\norigina meses - 2021\\n\\nCancelar\\n\\nCarga de rendicion de cuentas\\n\\nSeleccionamos el beneficio al que se le va realizar la “Carga de rendicién de cuentas” y\\ndamos clic en el icono 7, se desplegara la siguiente pantalla emergente:\\n\\n76\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nBeneficio: Descripcion del beneficio\\nCarga Rendicién de cuentas\\nUna vez cumplida la finalidad para la cual fue otorgado el beneficio patrimonial, el concedente debe\\n\\ncargar la rendicion de cuentas de conformidad con las Normas Técnicas sobre el presupuesto de los\\nbeneficios patrimoniales a Sujetos Privados 5.1, 5.2 y 5.3.\\n\\nEstado final del | Cumpiida la finalidad v >\\nbene tic x .\\n\\nCurmplrwento parcal de la finalidad\\n\\nCargarnots | Seleccionar archivo | NOTA DE REMISION.p¢f ——a>\\n\\nremision\\nResponsable Seleccione un valor v —_ > [2]\\nNumero oficio OF ICIO-1234 SE ell [+]\\nFecha Documerto —94_.MES-2021 fs —>[,]\\nCargar adjuntos | Elegir archivos | 2 archivos —_——- >\\n\\nEn esta pantalla debera:\\n\\n1. Seleccionar el “Estado final del beneficio” (Cumplida la finalidad o cumplimiento\\nparcial de la finalidad).\\n\\n2. Cargar la nota de remisi6on.\\n\\n3. Indicar el responsable (de los indicados previamente en el sistema). Es\\nimportante indicar que el responsable es la persona a la cual se le notificara una\\nvez que la rendicién de cuentas sea remitira a la CGR razon por la cual debe ser\\nfuncionario de la administracién y no a los beneficiarios.\\n\\n4. Indicar el “Numero de oficio”, que corresponde a la numeraci6n de la nota de\\nremision.\\n\\n5. Indicar la “Fecha del documento” de remisi6n.\\n\\n6. Cargar los adjuntos, se debe cargar el Informe de Rendiciédn de Cuentas, y\\nalgun otro adjunto, si es que esto corresponde (este apartado permite cargar\\nmas de un adjunto).\\n\\n7. Y por ultimo aplicar cambios, una vez que haya presionado este botdn el\\nsistema generara un aviso indicando que “La carga de rendicién de cuentas ha\\nsido satisfactoria, y que esta lista para revisar antes de enviar al validador”\\n\\na\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCarga de rendicién realizada satisfactoriamente, listo para *\\n\\nY\\n\\nrevisar antes de enviar al validador.\\n\\nEnviar al validador\\n\\nPosteriormente, el beneficio al que se le haya dado este tramite, desaparecera de la\\nlista de “Seguimiento de beneficios patrimoniales” y podremos continuar con su\\ngestién, ingresando al submenu de Seg. Beneficios > Enviar beneficios > Enviar al\\nValidador, como se muestra en la siguiente imagen:\\n\\nPresupue\\n\\n® Seguimiento beneficios\\n\\nv Jeneficios\\nEnviar al validador\\nEnviar a la CGR\\n\\n‘obver al\\n\\nReportes\\n\\nAyuda\\n\\nSe desplegara la siguiente pantalla:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nEnviar al validador - Seguimiento de beneficios patrimoniales a sujetos privados\\n\\n-\\n\\n[xtado —BitacorsAdjuntos\\n\\n8 B\\n\\nims. Destino Froteon\\n\\nCumpiida\\n\\nscotescerce\\n\\n78\\n\\norninar\\nSequrmmento\\n\\nx)\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEn este apartado, se debe verificar que se encuentre el beneficio al que se le carg6 la\\n“Rendicién de cuentas” y que la informacién que nos muestran las diferentes\\ncolumnas sea la correcta.\\n\\nEn las columnas Bitacora y Ver adjuntos, podra visualizar la informacion relacionada\\nal historial del beneficio en tramite.\\ne Bitacora: podra ver prérrogas en caso de que se hayan gestionado.\\n\\ne Ver Adjuntos: podra editar los adjuntos del beneficio, ver los documentos que\\nse cargaron asi como el numero de identificacién del “Responsable” y del\\n“Creador” de los adjuntos, también la fecha de creacion.\\n\\nSi toda esta informacion es correcta, se puede proceder a “Enviar al validador’.\\n\\nEnviar Al\\nValidador\\n\\n¥\\n\\nAl dar click sobre esta opcién se desplegara la siguiente pantalla emergente de\\nconfirmacion referente al envio del beneficio al validador:\\n\\nBeneficio: Descripcion del Beneficio\\nCarga Rendicién de cuentas\\nUna vez cumplida la finalidad para la cual fue otorgado el beneficio patrimonial, el concedente debe\\n\\ncargar la rendicién de cuentas de conformidad con las Normas Técnicas sobre el presupuesto de los\\nbeneficios patrimoniales a Sujetos Privados 5.1, 5.2 y 5.3.\\n\\n~\\n\\nPosteriormente, al dar click en la opcién “Enviar al Validador’, el sistema emitira una\\nalerta de confirmacion, indicando que el beneficio fue enviado satisfactoriamente:\\n\\n79\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nY/Y Beneficio enviado satisfactoriamente.\\n\\nEliminar el Seguimiento\\n\\nDe lo contrario, si no procede, el envio al validador, en la opcidn “Eliminar el\\nSeguimiento” podra eliminar todos los archivos cargados asociados al beneficio, y\\ndebera dirigirse a la seccién de \"Seguimiento beneficios\" y proceder nuevamente con\\nla gestion correspondiente.\\n\\nEliminar\\nSeguimiento\\n\\nBy “TL Beneficio: Beneficio\\n\\nEliminar seguimiento del beneficio patrimonial\\nAl elegir esta opcion, tenga en consideracion que se eliminaran todos los documentos cargados asociados\\n\\nal beneficio, por lo que usted debe dirigirse a la seccion de “Seguimiento beneficios” y proceder\\nnuevamente con la gestién correspondiente.\\n\\nCance! Eliminar seguimiento\\n\\nEnviar ala CGR\\n\\nEl funcionario con el rol de Validador, podra visualizar en la pagina principal del SIPP\\nun listado de notificaciones referentes a:\\n\\ne Beneficios patrimoniales a sujetos privados pendientes de enviar a CGR.\\ne Beneficios patrimoniales a sujetos privados con el plazo vencido.\\ne Documentos habilitados por la CGR para ajustes.\\n\\n80\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nDe lo contrario, el sistema le mostrara directamente la siguiente pantalla:\\n\\nCGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP.\\nPresupuesto\\n\\nPlan basico\\n\\nRecursos complementar.\\n\\nSeg. Beneficios\\n\\nReportes\\n\\nAyuda\\n\\nV. MENU PRINCIPAL\\n\\nSe ubica en la parte lateral izquierda de la pantalla de forma vertical. Al dar clic sobre\\nsus elementos, se desplegaran mas opciones las cuales se describen a lo largo de este\\nmanual.\\n\\nPresupuesto\\nPlan basico\\n\\nRecursos complementar...\\n\\nSeg. Beneficios\\n\\nReportes\\n\\nAyuda\\n\\nMenu de Presupuesto\\n\\n1. En esta opcién se mostraran las opciones que le permitiran incluir informacion y\\ngestionar los distintos documentos presupuestarios que envian a la CGR.\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nTal y como se ejemplifica en la siguiente imagen:\\n\\nistema de Informacié\\n\\nPara realizar el envio del beneficio a la CGR debe debera ingresar al apartado\\n“Beneficios patrimoniales a sujetos privados pendientes de enviar a CGR”\\n\\nNOMBRE DE LA INSTITUCION\\n\\nDoc Monto Prazo Cumpimiento\\nAno ——_Presupuestanio Programa Ins. Destino beneticon aprobado Poblacion frmabaod Categoria meses tstimado tstado\\nPres puesto ce Frogrema ce Nombre de la Inst Talieres . NAezy Deporte recreacien Atercor\\n2001 80,000,002.00 Marzo\\nbeneficias 2 Gobierno Central Destino ecucatvos adovescenca cultura y reigior Ovects\\n\\n81\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nO bien, en el menu: Seguimiento de Beneficios > Enviar Beneficios > Enviar a la\\nCGR\\n\\n<} Presupuesto\\n\\ncursos complementar..\\n\\nSiguiendo cualquiera de los pasos anteriormente descritos llegara a la siguiente\\npantalla:\\n\\nNOMBRE DE LA INSTITUCION\\n\\nEnviar a la CGR - Seguimiento de beneficios patrimoniales a sujetos privados\\n\\nAcciones »\\n\\nMonto Plazo——Curmplimiento ver\\nIns. Destino Beneficio aprobado Poblacion Categoria meses Estimado Estado —Bitécora_Adjuntos\\n\\nNombre de la i Cums\\nlaieres 190000.000. Nifez y Atercion 5 la trated - =\\nInst. Destino educativos '80.000,000.00  adoiescencia Directs aes = =\\n\\nEl funcionario con el rol de validador, debe verificar que toda la informacién sea\\ncorrecta, los documentos adjuntos, el nombre los archivos y demas datos,\\nposteriormente se procede a realizar la remisién del beneficio a la CGR.\\n\\n82\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPosteriormente debe seguir los siguientes pasos:\\n1-Dar clic en la la opcién “Enviar estado CGR”\\n\\n2- Leer la informacién de la ventana emergente que se despliegue, y estando de\\nacuerdo con la informacién que suministra, presionar el boton “Enviar a la CGR”\\n\\nTal como se muestra en la imagen:\\n\\nBeneficio: Talleres educativos\\n\\nCarga Rendicién de cuentas\\n\\nUna vez cumplida la finalidad para la cual fue otorgado el beneficio patrimonial, el concedente debe\\ncargar la rendicion de cuentas de conformidad con las Normas Técnicas sobre el presupuesto de los\\n\\nbeneficios patrimoniales a Sujetos Privados 5.1, 5.2 y 5.3.\\n\\nCance’\\n\\nSeguidamente el sistema emitira el siguiente mensaje de confirmacion:\\n\\nDe forma simultanea, la persona que fue designada como responsable recibira un\\ncorreo electrénico notificando que la rendici6n de cuentas fue recibida en la CGR.\\n\\n83\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nRendicion de cuentas ™ Recibidos x\\n\\nsipp.administracion@cgr.go.cr 15:00 (hace O minutos) yy €&\\nPara sipp.administracion ~\\n\\nSe le informa que la rendicién de cuentas del beneficio: Talleres educativos, otorgado al sujeto privado NOMBRE\\n\\nPuede consultar beneficio ingresando en la consulta publica “Datos para analisis\\n\\nAdministracién del SIPP / Contraloria General de la Republica\\n\\n\\ Responder o> Reenviar\\n\\nCancelar beneficio\\n\\nPara cancelar un beneficio (en caso de que exista un cambio de finalidad o de sujeto\\nprivado) el usuario digitador, debera ingresar a la opcién Seguimiento de beneficios\\ndel menu principal, elegir el beneficio que requiere cancelar y dar clic en el icono ®)\\ncorrespondiente, tal como se muestra en las siguientes imagenes.\\n\\n(2) Presupuesto\\ni Recursos complementar\\n\\nRY Seg. Beneficios\\n\\na 7\\n* Sequimiento beneficias\\n\\naA Enviar Beneficios\\n\\nReportes\\n\\nAyuda\\n\\n84\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nSeguimiento de beneficios patrimoniales a sujetos privados\\n\\nQ- ie Acciones ¥ Wl [2| \\Y\\nDoc Monto Plazo Cumplimiento. Carga’ Prérroga = Cancelar\\nBeneficio aprobado\\n\\nAmo —-Presupuestario = Programa Ins. Destino Poblacion Finalidad Categoria. += meses Estimado rendicén  aplazo —beneficio.——Bitdcora\\n\\nPrograma\\nPresupuerto de Gel Restaurar\\n\\no\\nbeneficios 2 Gobiemo dom vente =| \"BO0RA0EO CO sammie fan E ()\\nCentral\\n\\nPrograma\\n\\n= Presupuesto de el Nombre Servicios de Nifiez y ‘ Atencion 9 rn -2022 t 6) =]\\n2021 peneficios 2 Gobierno delainst. 3ed 52.000.00009  sdolescencia Saud Directa 7) Myo-tmz | oy Ee =\\nCones Destino\\n\\nAl presionar este icono, se desplegara la siguiente ventana emergente:\\n\\nBeneficio: Restaurar area verde\\n\\nCancelacion de beneficios patrimoniales\\n\\nEn esta pantalla usted podra cancelar un beneficio patrimonial en caso que exista un cambio de\\nfinalidad o bien un cambio en el sujeto privado de conformidad con la norma técnica 5.4.\\n\\nCopia (ERSTE coer teescaner ———>> [1]\\n\\nwinecotce jasssiae [|\\n\\nFecha Documento [ro-aco-2022 | 7 is [+]\\nCargar adjuntos (Begir archives | Ad. Cancel...neficio.pdf ——p> [5]\\n\\n= [] <—\\n\\n85\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nEn esta pantalla debera:\\n\\n1. Cargar la nota de remisién que justifique la cancelacién del beneficio.\\n\\n2. Seleccionar el nombre del responsable. Es importante indicar que el responsable\\nes la persona a la cual se le notificara una vez que la cancelacion sea remitira a\\nla CGR razén por la cual debe ser funcionario de la administraci6n y no al sujeto\\nprivado.\\n\\nIndicar el numero de oficio de la nota de remisién.\\n\\nIndicar la fecha del documento.\\n\\nCargar los adjuntos relacionados.\\n\\n6. Aplicar cambios.\\n\\nako\\n\\nPosteriormente se podra visualizar la siguiente ventana emergente, que indica que se\\naplicé la cancelacion de la carga satisfactoriamente, ademas desaparecera de la tabla\\nde seguimiento.\\n\\nCarga de cancelaciOn realizada satisfactoriamente, listo\\n\\nPara revisar antes de enviar al validador.\\n\\nSeguidamente debe ir a la opcidn “Enviar al validador”\\n\\nSX Seg. Beneficios\\nbo)\\n\\nSeguimiento beneficios\\nEnviar Beneficios\\nEnviar al validador\\n\\nEnviar a la CGR\\n\\nDevolver al digitador\\n\\nAl lado derecho de la pantalla podra verificar la informacién relacionada al beneficio\\nque se esta cancelando sea correcta, y de ser asi, podra enviar al validador dando clic\\nen el botén “Enviar al validador” Y\\n\\n86\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nSe desplegara la siguiente ventana de aviso, donde confirma el envio al validador.\\n\\nBeneficio: Restaurar area verde\\n\\nCancelacién de beneficios patrimoniales\\n\\nEn esta pantalla usted podra cancelar un beneficio patrimonial en caso que exista un cambio de finalidad\\n\\n© bien un cambio en ef sujeto privado de conformidad con la norma técnica 5.4.\\n\\nSeguidamente el sistema desplegara el mensaje de confirmacién, indicando que la\\ncancelaci6on del beneficio fue enviada correctamente.\\n\\nY  Beneficio enviado satisfactoriamente.\\n\\nPosterior a este paso, el encargado de validacién, debe ingresar al sistema, al menu\\nSeguimiento de beneficios, opcidn “Enviar a la CGR”\\n\\nS Seg. Beneficios\\n\\n5S)\\n\\n~ Seguimiento beneficios\\nEnviar Beneficios\\nEnviar al validador\\n\\nEnviar a la CGR\\n\\nDevolver al digitador\\n\\nEn la siguiente pantalla el validador debe verificar que la informacién y los documentos\\nadjuntos sean correctos, y si todo corresponde a lo requerido debe presionar el icono «®)\\ny proceder con el envioala CGR.\\n\\n87\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nEnviar a la CGR - Seguimiento de beneficios patrimoniales a sujetos privados\\n\\nEstado: Doc Monto Plazo —Cumplimiento Ver\\nCor | Ato — Presupuestario Programa —ins. Destino Beneficio aprobado Poblacién Finalidad Categoria.» meses. «Estado Estado BiticoraAdjuntos\\n\\nNombre son temo | fa d ay\\n\\nSee aren — soomene NEY Mado temsin ga cae\\nwane mien “en 3 £E\\n\\nInst.\\n\\nDestino\\n\\noy Presper de\\n@ | = iat\\n\\nEl sistema desplegara la siguiente ventana emergente de confirmaci6n:\\n\\nBeneficio: Restaurar area verde\\n\\nCancelacion de beneficios patrimoniales\\n\\nEn esta pantalla usted podra cancelar un beneficio patrimonial en caso que exista un cambio de finalidad\\n© bien un cambio en el sujeto privado de conformidad con Ia norma técnica 5.4.\\n\\nCancel Enviar ala CGR\\n\\nAl confirmar el envio a la CGR, se desplegara la siguiente ventana emergente:\\n\\nY _Beneficio enviado satisfactoriamente.\\n\\nAl mismo tiempo, el sistema enviara a los funcionarios designados como responsables,\\nun correo electrénico de confirmacion, en el que indica el beneficio y el sujeto privado al\\nque este le habia sido asignado fue cancelado y remitido a la CGR, el numero de\\nregistro del documento y el link de acceso a “Datos para analisis’, donde podra\\nconsultar el estado del beneficio.\\n\\n88\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nCancelacion de beneficio » @ @\\nsipp.administracion@cgr.go.cr 23:42 (hace Iminuto) fy & :\\n$ para sipp.administracion\\n\\nSe le informa que el beneficio Restaurar area verde, otorgado al sujeto privado Nombre dela _\\n\\nfue registrado como cancelado y ha sido enviado a la\\nContraloria Puede consultar beneficio ingresando en la consulta\\npublica “Datos para andlisis”\\n\\nAdministracién del SIPP / Contraloria General de la Republica\\n\\nBitacora\\n\\nAl consultar la bitacora  podra visualizar los diferentes movimientos que se han\\naplicado a cada beneficio, por ejemplo la aplicacién de una prorroga:\\n\\nBitacora de plazos x\\n\\nQv Ir\\nAcciones v\\nFecha\\nDetalle Plazo Fechas Creado por creacién Justificacién\\nDiciembre- i id\\nBroregs imes 2024 8888868888 05/10/21 Justificacion\\nPlazo 4 Noviembre ggg 05/10/21 Justificacion\\norigina meses - 2021\\n1-2\\nCancelar\\n\\n89\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nXIV. LIQUIDACION PRESUPUESTARIA (INFORME DE AJUSTE A LA\\nEJECUCION PRESUPUESTARIA)\\n\\nCon el propdésito de mejorar la calidad y transparencia de la informacién que se registra\\nen el SIPP, lo cual favorece los principios de unidad y claridad presupuestaria, se\\nimplementaron una serie de mejoras al sistema al momento de digitar la liquidacién,\\ncon esto se busca que exista consistencia entre los montos incorporados en la\\nliquidacién con los datos registrados en los informes de ejecucién presupuestaria.\\n\\nAl momento de la remisién de la liquidacidén al validador, el SIPP ejecutara un proceso\\nen el cual se verificara la consistencia antes mencionada entre los datos de la\\nejecucion y la liquidaci6n presupuestaria. En caso de diferencias, el sistema creara de\\nmanera automatica el documento “Informe (ajuste a la ejecucién presupuestaria)” el\\ncual debe completar y remitir a la CGR previo a la remision de la liquidacién.\\n\\nComo material de apoyo* para el registro de este documento presupuestario, esta\\nContraloria pone a su disposicién el manual de usuario “Guia para la remision de la\\n\\nLiguidacié6n Presupuestaria en el SIPP®”, el cual detalla paso a paso el registro y\\nenvio de los documentos “Liquidaci6n presupuestaria” e “Informe de ajuste a la\\n\\nejecucion presupuestaria’”.\\n\\nXV. REPORTES\\n\\nEn la pestafia \"Reportes\" se pone a disposicién, una serie de informacién que puede\\nser de utilidad para la consulta y verificacién de la informaci6n incluida en el sistema.\\n\\nA ccontinuacion, se describen los principales reportes que podra encontrar:\\n\\nRegistro liquidaci6n Presupuestaria 2021 SIPP | Documento de ajuste a la ejecucién presupuestaria,\\nhttps://youtu.be/1KpCgOG9zto\\n\\nGuia para la remision de la Liquidacién Presupuestaria en el SIPP,\\nhttps://carfiles.cgr.go.cr/publico/docsweb/documentos/sipp/quia-registro-liquidacion-presupuestaria.pdf\\n\\n5\\n\\n90\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nMend de Plan Basico\\n\\n2. Es visible sdlo para los usuarios que tienen algun rol de planificacién. En él se\\nmostraran las opciones para incluir la informacion referente al Plan Basico de la\\nInstitucién. Para consultar cémo incluir esta informaci6n, puede acceder al\\n\"Manual del SIPP para el Médulo de Plan Basico\" disponible en la pagina web\\n\\nwww.cogr.go.cr.\\n\\nMenu de Recursos Complementarios\\n\\n3. En este mddulo, la instituci6n podra reportar a la CGR aquellos datos de\\nrecursos complementarios al presupuesto institucional y relacionados con su\\ngesti6n, por ejemplo recursos gestionados por medio de la figura de\\nFideicomisos.\\n\\nMenu de Seguimiento de beneficios\\n\\n4. En este mddulo, los usuarios podran dar el seguimiento de los beneficios\\npatrimoniales que fueron aprobados y su estado es activo, ya sea para reportar\\nla rendici6n de cuentas, gestionar una prorroga al plazo de ejecucidn o bien la\\ncancelacion de beneficios.\\n\\nMenu de Reportes\\n\\n5. Despliega una serie de reportes los cuales presentan la informacion incluida por\\nla institucién en el sistema.\\n\\nMenu de Ayuda\\n\\n6. Muestra acceso directo a guias visuales (procedimiento para registro de\\ninformacién en el SIPP), documentos de interés y manuales, calendario\\npresupuestario, comunicados importantes (histdrico), capacitacién del Gestor\\nPresupuestario, Contactenos (Consulta publica, consultas frecuentes, formulario\\nde consultas y chat institucional)..\\n\\n10\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nPresupuesto\\nPlan basico\\nRecursos complementar..\\n\\nSeg. Beneficios\\n\\n*“— Presupuestos\\n\\nER\\n\\nBeneficios otorgados a suj\\n$ Adjuntos\\n\\nResumen plan basico\\n\\nRoles funcionarios\\n\\nCarga documentos\\n\\nClasificadores\\n\\nOrganizaciones privadas\\n\\nGastos Clasificacién Econé..\\n\\nstos CE / C.0.G\\n\\nRecursos complementarios\\n\\nPresupuestos\\n\\nEn esta seccién podra encontrar una serie de reportes con el detalle de ingresos y\\ngastos digitados, asi como el estado de los documentos presupuestarios.\\n\\nLos reportes de esta seccidn son los siguientes:\\n\\n91\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nReportes\\n\\n=\\n*— Presupuestos\\nDocumentos\\nEstado documentos\\nCuentas de ingresos\\n—_\\nCuentas de egresos\\nLiquidaci6én egresos\\nLiquidaci6én ingresos\\n\\nLiquidaci6n econdémico\\n\\nDocumentos\\n\\nSe visualiza un listado de todos los documentos que ha incluido la institucién en el\\nsistema.\\n\\nDentro de las columnas \"Ingreso\", \"Egreso\", \"Trans Ingreso\", \"Trans Egreso\",\\n“Clasificacidn econdmica del gasto” aparecen los montos de color azul. Al dar clic sobre\\nlos mismos, se despliega el desglose de los mismos.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nDocumentos\\nQv ir Filas 15 ¥ — Accionesv\\nv ¥ Afio = 2020\\nAiio | Documento Secuencia Ingreso Egreso Trans Ingreso Trans Egreso Clasificacién econémica del gasto\\n\\n2020 Presupuesto inicial\\n\\n2020 Presupuesto extreordinario\\n\\n92\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nIngresos. Presupuesto inicial - 20xx\\nRegresar\\nQv Ir Acciones v\\n\\nDescr Cuenta Monto inicial ~~ Monto aprob\\n\\nImpuesto sobre salarios, jubilaciones, pensiones y otros pagos laborales del Sector Privado ——1.1.1.1.02.00.0.0.000 _500,000,000.00\\n\\nIMPUESTO SOBRE LOS INGRESOS Y UTILIDADES DEPERSONAS FISICAS 1.1.1.1.00,00.0,0,000 500,000,000.00\\nIMPUESTOS A LOS INGRESOS Y UTILIDADES 1.1.1.0,00,00.0,0.000 500,000,000.00\\nINGRESOS TRIBUTARIOS 1.1.0.0,00,00.0,0,000 500,000,000.00\\nINGRESOS CORRIENTES 1.0.0.0.00,00.0.0.000 500,000,000.00\\n\\nw\\n\\nEstado Documentos\\n\\nEn este reporte se muestra el estado actual de cada documento presupuestario.\\nNOMBRE DE LA INSTITUCION\\n\\nEstado documentos\\n\\nW Flas 15 wv Acciones v\\n\\nCambios Ingreso Egreso\\nEstado Ato. Documento Secuencia Ingreso Inicial — Aprobado —Egresonicial ~— Aprobado\\nInformes de Insercin de\\nr 1 - rt\\nQ 2020 Seeucion os 0.00 0.00\\nQ 2020 —_Presupuesto inicial - | inserdinde 500,000,000.00 - 0.00\\ndatos\\nPresupuesto Enviado ala c :\\nQ 2020 Presuputsto 1 Gviado ai 500,003,900.00 = 509,003,900.00\\n\\n93\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nAdemas, al dar clic en el botén Q de la columna “Cambios Estado” se despliega\\nla bitacora de cambios del documento seleccionado.\\n\\nCambios de estado ®\\n\\nNOMBRE DE LA INSTITUCION\\n\\nRegresar\\nQyv ir\\nAcciones v\\nAnno Tipo documento Consecutivo Estado Realizado Fecha\\n2020 oon 1 ee Oe etos Insercién de datos 8888888688 05/09/20\\namo Peete 1 Syeae toe, SoH\\n\\nRegresar\\n\\nCuentas de Ingresos\\n\\nPermite seleccionar una cuenta del clasificador de ingresos para visualizar el monto\\npresupuestado y ejecutado por la institucién en esa cuenta por afo.\\n\\n94\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nIngresos presupuestados y ejecutados por afio en millones\\n\\nCuenta —_1.0.0.0.00.00.0.0.000 - INGRESOS CORRIENTES v\\n\\n4,000,000 3,810,013\\n\\n3,500,000 3,425,202\\n3,000,000\\n2,500,000\\n\\nlm PRESUPUESTADO\\nim EJECUTADO\\n\\n2,000,000\\n\\n1,500,000\\n\\n1,000,000\\n\\n500,000\\n\\n0\\n2015\\n\\nCuentas de Egresos\\n\\nPermite seleccionar una partida o subpartida del clasificador por objeto del gasto para\\nvisualizar el monto total presupuestado y ejecutado por la institucidn en esa cuenta por\\nafio.\\n\\nEgresos presupuestados y ejecutados por afo en millones\\n\\nCuenta 0.00.00 - REMUNERACIONES v |\\n150,000\\n120,000\\n90,000\\nlm PRESUPUESTADO\\n@ EJECUTADO\\n60,000\\n30,000\\n\\n7,528\\n\\n2015\\n\\n95\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nLiquidacion egresos, Liquidacion ingresos, Liquidaci6n econdmico\\n\\nEn estos tres reportes, usted podra llevar un control de los montos acumulados en los\\ninformes de ejecucién remitidos a la CGR segun los diferentes clasificadores. De esta\\nforma podra verificar si la ejecucién de ingresos y gastos reportados es consistente con\\nlos controles internos previo a la remisi6on de la liquidacién.\\n\\nImportante: Estos reportes, Unicamente reflejan aquellos informes de ejecucién que ya\\nfueron remitidos a la CGR y cuentan con estado final, a diferencia de la liquidacién\\npresupuestaria que considera los montos propuestos.\\n\\n= CGR- Sistema de Informacion sobre Planes y Presupuestos - SIPP.\\n\\n& Bresupueste m NOMBRE DE LA INSTITUCION\\n\\nWE Plan basico v\\n\\n& re ; Liquidacion egresos\\n\\nEl presente reporte, Gnicamente refieja aquellos informes de ejecucién que ya fueron remitidos a la CGR y cuentan con estado final, a diferencia de la liquidacién\\npresupuestaria que considera los montos propuestos.\\n\\nQy Ir Acciones ¥\\n\\nTotal\\nPrograma Cuenta. © Nombre cuenta Informe 1 Informe 2 ejecutado ——_Liquidacién\\n\\nServicios de\\nCapacitacion 0.00.00 REMUNERACIONES 54581725711 392705850426 9385231075.36\\nProfesional\\n\\nSenicios de\\nCapacitacion 0.01.00 REMUNERACIONES 1342612784.52 1335431143.55, 2678043928.07\\n\\nProfesional BASICAS\\n\\nServicios de\\n\\nCapacitacion 0.01.01 Sueldos para\\n\\ncargos fijos 134261278452 133543114355 2678043928.07\\n\\nBeneficios otorgados a Sujetos Privados\\n\\nEn este reporte muestra un detalle de todos los beneficios incorporados, a saber:\\ncuentas de transferencias, institucién destino, descripci6n del beneficio, clasificador\\nfuncional, poblacién, categoria, plazo de ejecuciédn del beneficio, monto, y estado del\\nbeneficio otorgado a los sujetos privados.\\n\\n96\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nBeneficios otorgados a sujetos privados\\n\\nQv ir Accionesv\\nPlazo de\\nejecucion\\nTipo Cuenta de Institudén Descripcién Ciasificador det\\nAfio documento —Programa-—_—transferencia destino del beneticio funcional Poblacién_Finalidad Categoria beneficio. Monto Estado\\na 6.04.01 - = ASOCIACION compra de 3,05.07.00 -\\n2000 eu UESTO  aaminitracién —Wansferencias _ACOSTENA DE pan PROTECOON Adulto Proteccion Atencién 4g sonponponte | Active\\n‘ corientes 3 PROTECOONAL [DEMS SOCIALNO mayor Socia Directa\\nasociaciones ANCIANO ° ESPECIFICADA\\nPresupuesto Coa encias  ~ASOCIACION 201.0201 - htencan\\n2020 extreordinario Administracién COSTARRICENSE —Kjhjh Agrcuttur y Indigenas _Agropecusrio 2 10000 Activo\\ncorrientes 3 z Directs\\n1 comientes ® —_DEBOLICHE ganaceria\\n\\nSe visualizan los adjuntos cargados en los documentos presupuestarios de la\\ninstituci6n. Este reporte facilita a digitadores y validadores la revisidn de los archivos\\nadjuntos que se cargaron, puede realizar la busqueda por Ano, Documento y Estado.\\n\\nPara visualizar la lista de adjuntos, debe seleccionar el afo del documento\\n\\npresupuestario que desea revisar, y luego dar clic en el botén “Adjuntos” ® del\\ndocumento presupuestario que sea de interés.\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAdjuntos al documento\\n\\nQv ir Filas 15° ¥ ~ Accionesv\\n\\nv ¥ Afio = 2020\\nMo decane meee tos\\n\\n2020 __Informes de ejecucién 1 Documento en la Institucién ey)\\n\\n2020 = Presupuesto inicial Documento en la Institucion a \\\\n1-2\\n\\nSe desplegara una lista con los adjuntos, donde puede visualizarlo dando clic en “Ver”\\n\\ncE\\n\\n97\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nNOMBRE DE LA INSTITUCION\\n\\nAdjuntos\\nNOMBRE DE LA INSTITUCION - Presupuesto inicial - 2020\\nQv | lr Acciones v Regresar\\nArchivo Tipo adjunto Comentario Ver\\n\\nNombre del documento adjunto Otros - [=] K\\n1-1\\n\\nResumen Plan Basico\\n\\nMuestra los objetivos, y el detalle de las metas registradas en el Médulo de Plan\\nBasico. Realizando un filtro por afio, puede delimitar la informacién que muestra el\\nreporte a un afo en especifico.\\n\\nPrograma : Prueba, Producto : Producto prueba 2\\n\\nUnidad Valor Monto Valor Monto\\nAiio Objetivo Meta Medida Tipo Periodo Previsto Previsto Alcanzado Gastado Responsable\\n\\nobjetivo meta\\n\\n2014 prueba 2 prueba 2\\n\\npruebas Mejora 2 2,000,000 - - ABC\\n\\n+\\nSemestre\\n\\nRoles funcionarios\\n\\nMuestra detalle de las personas que cuentan con roles en el sistema SIPP. Este es un\\nmedio importante para que las administraciones mantengan actualizados los accesos\\nde registro y validacion.\\n\\nFuncionarios\\n\\nQy || Ir Filas 15° 4 Accionesv\\n\\nCédula Nombre Usuario Email Telefono Rol Fecha creacion\\n\\nCarga de Documentos\\n\\nEsta seccién es de uso exclusivo para las instituciones que cargan su informacion\\npresupuestaria a través de un archivo txt o xml.\\n\\n98\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nArchivos enviados\\n\\nEsta seccidn es de uso exclusivo para las instituciones que cargan su informacion\\npresupuestaria a través de un archivo txt o xml.\\n\\nMuestra el detalle de los documentos cargados mediante ese tipo de archivos.\\n\\nNOMBRE_ARCHIVO DESCR ANNO FECHA_CARGA\\n\\n11123410002008010101.txt | Presupuesto inicial 2007 15-NOV-07\\n\\nErrores de la Carga\\n\\nEsta seccidn es de uso exclusivo para las instituciones que cargan su informacion\\npresupuestaria a través de un archivo txt o xml.\\n\\nDescribe los detalles de los errores presentes en el archivo txt o xml que impiden que\\nse puedan cargar los datos.\\n\\nVer errores de la Carga\\n\\nVer Errores Tipo documento Afio Fecha Carga Nombre Archivo\\n\\nQ Presupuesto inicial 2006 = 21-ABR-05 19.bt\\n\\nErrores\\n\\nNo se ha encontrado ningun dato\\n\\n99\\nSistema de Informacion sobre Planes y Presupuestos (SIPP)\\n\\nClasificadores\\n\\nEn este reporte, podra encontrar los siguientes clasificadores:\\n\\ne Clasificador de Ingresos: Corresponde al Clasificador de los Ingresos del\\n\\nSector Publico emitido a través del Decreto No. 41101-H, publicado en la Gaceta\\n85 del 16 de mayo de 2018.\\n\\nIndicador del Clasificador Numero de Cédigo\\nNombre de la Cuenta\\nClasificador : Clasificador de Ingresos\\nNumero Descripcion\\n\\n1.0.0.0.00.00.0.0.000 INGRESOS CORRIENTES\\n\\n1.1.0.0.00.00.0.0.000 INGRESOS TRIBUTARIOS\\n1.1.1.0.00.00.0.0.000 IMPUESTOS A LOS INGRESOS Y UTILIDADES\\n\\n1.1.1.1.00.00.0.0.000 IMPUESTO SOBRE LOS INGRESOS Y UTILIDADES DEPERSONAS FISICAS.\\n\\nCon un formato similar al anterior se encuentran también los siguientes clasificadores del\\nGasto:\\n\\ne Clasificador por Objeto del Gasto del Sector Publico: emitido a través del\\nDecreto No. 41057-H, publicado en Alcance 87 del 30 de abril de 2018.\\n\\ne Clasificador Econémico del Gasto del Sector Publico: emitido a través del\\nDecreto No. 31877-H, publicado en la Gaceta 140 del 19 de julio del 2004.\\n\\ne Clasificador Funcional del Gasto del Sector Publico: emitido a través del\\nDecreto No. 33875-H, publicado en la Gaceta 126 del 26 de julio del 2007.\\n\\nIndicador del Clasificador\\n\\nClasificador : Clasificador Egohomi\\n\\nNumero\\n\\nDescripcion\\n1.0.0.0 GASTOS CORRIENTES\\n\\n1.1.0.0 GASTOS DE CONSUMO\\n\\n1.1.1.0 REMUNERACIONES\\n\\nAparte de los clasificadores de ingresos y gastos, se muestra el clasificador\\ninstitucional, el cual contiene los cédigos registrados para las instituciones.\\n\\n100\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/sipp/manual-sipp-presupuesto.pdf"}