{"title": "Normas de control interno para el Sector Público (N-2-2009-CO-DFOE)", "id": "033", "metadata": "Resolución No.R-CO-9-2009. Publicada en La Gaceta No. 26 del 06 de febrero del 2009. Con este último se derogan el Manual de Normas Generales de Control Interno para la Contraloría General de la República y las Entidades y Órganos Sujetos a su Fiscalización (M-1-2002-CO-DDI), el cual se encontró vigente desde mayo del 2002, así como otros documentos normativos relacionados.", "content": "Contraloria General de la Reptblica\\n\\nNormas de control interno\\npara el Sector Publico\\n\\n(N-2-2009-CO-DFOE)\\n\\nAprobados mediante Resolucion del Despacho de la Contralora General de la Reptiblica\\nN° R-CO-9-2009 del 26 de enero, 2009\\n\\nPublicado en La Gaceta N° 26 del 6 de febrero, 2009\\n\\nINDICE\\nINTRODUCCION\\n\\nCAPITULO I: NORMAS GENERALES\\n1.1. Sistema de control interno (SCI)\\n1.2. Objetivos del SCI\\n1.3. Caracteristicas del SCI\\n1.4. Responsabilidad del jerarca y los titulares subordinados sobre el SCI\\n1.5. Responsabilidad de los funcionarios sobre el SCI\\n1.6. Responsabilidad de la auditoria interna sobre el SCI\\n1.7. Rendicién de cuentas sobre el SCI\\n1.8. Contribucién del SClal Gobierno corporativo\\n1.9. Vinculacién del SCI con la calidad\\n1.10. Aplicacién de las normas generales en instituciones de menor tamafio\\n\\nCAPITULO II: NORMAS SOBRE AMBIENTE DE CONTROL\\n2.1. Ambiente de control\\n2.2. Compromiso superior\\n2.3. Fortalecimiento de la ética institucional\\n2.3.1. Factores formales de la ética institucional\\n2.3.2. Elementos informales de la ética institucional\\n2.3.3. Integracién de la ética a los sistemas de gestién\\n2.4. Idoneidad del personal\\n2.5. Estructura organizativa\\n2.5.1. Delegacién de funciones\\n2.5.2. Autorizacién y aprobacién\\n2.5.3. Separacién de funciones incompatibles y del procesamiento de transacciones\\n2.5.4. Rotacién de labores\\n2.6. Ambiente de control en instituciones de menor tamafo\\n\\nCAPITULO III: NORMAS SOBRE VALORACION DEL RIESGO\\n3.1. Valoracién del riesgo\\n3.2. Sistema especifico de valoraci6n del riesgo institucional (SEVRI)\\n3.3. Vinculacién con la planificacion institucional\\n3.4. Valoraci6n del riesgo en instituciones de menor tamafio\\n\\nCAPITULO IV: NORMAS SOBRE ACTIVIDADES DE CONTROL\\n\\n4.1. Actividades de control\\n\\n4.2. Requisitos de las actividades de control\\n\\n4.3. Proteccién y conservacion del patrimonio\\n4.3.1. Regulaciones para la administracién de activos\\n4.3.2. Custodia de activos\\n4.3.3. Regulaciones y dispositivos de seguridad\\n\\n4.4. Exigencia de confiabilidad y oportunidad de la informacién\\n4.4.1. Documentacion y registro de la gestion institucional\\n4.4.2. Formularios uniformes\\n4.4.3. Registros contables y presupuestarios\\n4.4.4. Libros legales\\n\\n=\\n\\nODDA HDHAWDAAAAAHR PW W W\\n4.4.5. Verificaciones y conciliaciones Periéddicas\\n4.5. Garantia de eficiencia y eficacia de las operaciones\\n4.5.1. Supervisién constante\\n4.5.2. Gestion de proyectos\\n4.5.3. Controles sobre fondos concedidos a sujetos privados\\n4.5.4. Controles sobre fondos girados a fideicomisos\\n4.5.5. Control sobre bienes y servicios provenientes de donantes externos\\n4.6. Cumplimiento del ordenamiento juridico y técnico\\n4.6.1. Control sobre la rendicién de cauciones\\n4.6.2. Informe de fin de gestién\\n4.7. Actividades de control en instituciones de menor tamafo\\n\\nCAPITULO V: NORMAS SOBRE SISTEMAS DE INFORMACION\\n5.1. Sistemas de informacién\\n5.2. Flexibilidad de los sistemas de informacién\\n5.3. Armonizacién de los sistemas de informacion con los objetivos\\n5.4. Gesti6n documental\\n5.5. Archivo institucional\\n5.6. Calidad de la informacién\\n5.6.1. Confiabilidad\\n5.6.2. Oportunidad\\n5.6.3. Utilidad\\n5.7. Calidad de la comunicaci6én\\n5.7.1. Canales y medios de comunicacién\\n5.7.2. Destinatarios\\n5.7.3. Oportunidad\\n5.7.4. Seguridad\\n5.8. Control de sistemas de informacién\\n5.9. Tecnologias de informacién\\n5.10. Sistemas de informacidn en instituciones de menor tamafio\\n\\nCAPITULO VI: NORMAS SOBRE SEGUIMIENTO DEL SCI\\n6.1. Seguimiento del SCI\\n6.2. Orientaciones para el seguimiento del SCI\\n6.3. Actividades de seguimiento del SCI\\n6.3.1. Seguimiento continuo del SCI\\n6.3.2. Autoevaluacion periddica del SCI\\n6.4. Acciones para el fortalecimiento del SCI\\n6.5. Contratacién de auditorias externas\\n6.6. Seguimiento del SCI en instituciones de menor tamafio\\n\\nANEXO 1: GLOSARIO\\n\\nANEXO 2: NORMATIVA EMITIDA POR LA CONTRALORIA GENERAL DE LA REPUBLICA\\n\\nEN MATERIA DE CONTROL INTERNO\\n\\n19\\n19\\n19\\n19\\n20\\n21\\n21\\n21\\n22\\n22\\n22\\n\\n24\\n24\\n24\\n24\\n24\\n24\\n25\\n25\\n25\\n25\\n25\\n26\\n26\\n26\\n26\\n26\\n26\\n27\\n\\n29\\n29\\n29\\n29\\n29\\n30\\n30\\n30\\n31\\n\\n32\\n\\n38\\nNormas de control interno para el Sector Publico\\n(N-2-2009-CO-DFOE)\\nINTRODUCCION\\n\\nEl control interno ha sido reconocido como una herramienta para que la administraci6n de\\ntodo tipo de organizaci6n, obtenga una seguridad razonable sobre el cumplimiento de los\\nobjetivos institucionales y esté en capacidad de informar sobre su gestién a las personas\\ninteresadas en ella. En la Administracién Publica, esa gestidn debe regirse por los principios\\nconstitucionales y legales vigentes; ademas, la rendici6n de cuentas correspondiente tiene\\ncomo destinatario ultimo a la ciudadania considerada de manera integral, pues las\\ninstituciones se crean para satisfacer necesidades de la colectividad, la cual tiene el poder\\nsupremo en una sociedad democratica. El control interno se perfila como un mecanismo\\nidéneo para apoyar los esfuerzos de las instituciones con miras a garantizar razonablemente\\nla observancia de esos principios y la adecuada rendicion de cuentas.\\n\\nEn ese ambito, el concepto de control interno y su utilidad para guiar las operaciones ha ido\\ncalando paulatinamente, integrandose en los procesos y en la cultura de las entidades y los\\nérganos publicos. Es notorio que los jerarcas y los titulares subordinados han reconocido su\\nresponsabilidad por establecer, mantener, perfeccionar y evaluar el sistema de control\\ninterno, asi como por emprender las medidas necesarias para garantizar razonablemente su\\nefectivo funcionamiento.\\n\\nEn este proceso ha contribuido la promulgacién de instrumentos juridicos sobre el particular,\\nfundamentalmente la Ley General de Control Interno (LGCI), N° 8292 del 31 de julio de\\n2002, asi como la emisién de normativa técnica que los complementa. Por otra parte, dado\\nlo dinamico del entorno y conforme se avanza en el conocimiento sobre el control interno,\\nsurgen nuevos retos, oportunidades y la necesidad de ajustar tales instrumentos para que\\nrespondan a la realidad imperante.\\n\\nDe conformidad con lo comentado, y a la luz de las potestades constitucionales y legales\\nconferidas a la Contraloria General, con el afan de contribuir al mejoramiento de los\\nsistemas de control interno institucionales y, por ende, al manejo legal, econdédmico, eficiente\\ny eficaz del patrimonio publico, emite las presentes “Normas de control interno para el Sector\\nPublico” (N-2- 2009-CO-DFOE), las cuales constituyen una normativa de caracter general,\\nque proporciona un esquema basico para la transparencia en la gestién publica en el marco\\nde la legalidad, la ética y la rendicién de cuentas.\\n\\nLa presente normativa comprende seis grupos de normas. El primero contempla las\\nregulaciones basicas, en tanto que los cinco que le siguen se asocian con cada uno de los\\ncomponentes funcionales del control interno (ambiente de control, valoracién del riesgo,\\nactividades de control, sistemas de informacién y seguimiento'). Para una mayor\\ncomprensién se incluye como anexo un glosario de términos utilizados.\\n\\nTodas las normas incluidas en este documento se interrelacionan y regulan el cumplimiento\\nde la finalidad del sistema de control interno; por tanto, deben considerarse integralmente\\npara la observancia de las responsabilidades con respecto a dicho sistema por los diversos\\nmiembros de la institucién. En todo caso, es fundamental que se defina a nivel interno,\\nsegun competa a las distintas autoridades institucionales y teniendo presentes las\\ncaracteristicas y condiciones propias de la entidad, la forma como se aplicaran dichas\\nnormas para la satisfaccidn de las obligaciones respectivas.\\n\\n' Se utiliza la nomenclatura establecida en la LGCI.\\nEsta normativa se mantendra disponible en el sitio Web de la Contraloria General de la\\nRepublica (www.cgr.go.cr), asi como en los demas medios que se estimen pertinentes.\\nAdemas, con el propdsito de preservar su vigencia a la luz del desarrollo tedrico y practico\\nde los asuntos que trata, se revisara y actualizara periddicamente; para tal efecto, se\\nagradecen de antemano las sugerencias y los comentarios que comuniquen a este érgano\\ncontralor, que pueden ser remitidos a la direcci6én contraloria.general@car.go.cr.\\nCAPITULO I: NORMAS GENERALES?\\n\\n1.1. Sistema de\\ninterno (SCI)\\n\\n1.2. Objetivos del SCI\\n\\ncontrol\\n\\n2\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben emprender las medidas\\npertinentes para contar con un SCI, conformado por\\nuna serie de acciones disefadas y ejecutadas por la\\nadministracién activa para proporcionar una seguridad\\nrazonable en la consecuciédn de los_ objetivos\\norganizacionales. El SCI tiene como componentes\\norganicos a la administracién activa y a la auditoria\\ninterna; igualmente, comprende los __ siguientes\\ncomponentes funcionales: ambiente de_ control,\\nvaloracién del riesgo, actividades de control, sistemas\\nde informacidn y seguimiento, los cuales se\\ninterrelacionan y se integran al proceso de gestién\\ninstitucional.\\n\\nLos responsables por el SCI deben_ procurar\\ncondiciones idédneas para que los componentes\\norganicos y funcionales del sistema operen de manera\\norganizada, uniforme y consistente.\\n\\nEl SCI de cada organizaci6n debe coadyuvar al\\ncumplimiento de los siguientes objetivos:\\n\\nProteger y conservar el patrimonio publico\\ncontra pérdida, despilfarro, uso indebido,\\nirregularidad o acto ilegal. El SCI debe brindar\\na la organizaci6n una seguridad razonable de\\nque su patrimonio se dedica al destino para el\\ncual le fue suministrado, y de que se\\nestablezcan, apliquen y fortalezcan acciones\\nespecificas para prevenir su _ sustracci6on,\\ndesvio, desperdicio o menoscabo.\\n\\nExigir confiabilidad y oportunidad de la\\ninformacién. El SCI debe procurar que se\\nrecopile, procese y mantenga informacién de\\ncalidad sobre el funcionamiento del sistema y\\nsobre el desempefno institucional, y que esa\\ninformaci6n se comunique con prontitud a las\\ninstancias que la requieran para su gestidn,\\ndentro y fuera de la institucidn, todo ello de\\nconformidad con las atribuciones_—sy\\ncompetencias organizacionales y en procura\\ndel logro de los objetivos institucionales.\\n\\nGarantizar eficiencia y eficacia de las\\noperaciones. El SCI debe coadyuvar a que la\\n\\nEste Capitulo incorpora lo establecido en los articulos 7 a 11, y 21 y 22, de la LGCI.\\norganizacion utilice sus recursos de manera\\ndptima, y a que sus operaciones contribuyan\\ncon el logro de los objetivos institucionales.\\nCumplir con el ordenamiento juridico y técnico.\\nEl SCI debe contribuir con la institucién en la\\nobservancia sistematica y generalizada del\\nbloque de legalidad.\\n\\n1.3. Caracteristicas del SCI\\n\\n1.4. Responsabilidad del\\njerarca y los titulares\\nsubordinados sobre el\\nSCI\\n\\nEl SCI debe reunir las siguientes caracteristicas:\\n\\na. Ser aplicable. El funcionamiento del SCI debe\\nresponder a las caracteristicas y condiciones\\npropias de la institucién.\\n\\nSer completo. El SCI debe considerar la\\ntotalidad de la gestién institucional, y en él\\n\\ndeben estar presentes los componentes\\norganicos y funcionales.\\n\\nSer razonable. El SCI debe estar disefado\\npara lograr los objetivos del sistema y para\\nsatisfacer con la calidad suficiente y necesaria\\nlas necesidades de la institucién, con los\\nrecursos que ésta posee y a un costo\\naceptable.\\n\\nSer integrado. Los componentes funcionales y\\norganicos del SCI deben_interrelacionarse\\nadecuadamente e incorporarse en la gestién\\ninstitucional.\\n\\nSer congruente. El SCI debe ajustarse a las\\nnecesidades, capacidades y demas\\ncondiciones institucionales y estar enlazado\\ncon el bloque de legalidad.\\n\\nLa responsabilidad por el — establecimiento,\\nmantenimiento, funcionamiento, perfeccionamiento y\\nevaluacién del SCI es inherente al jerarca y a los\\ntitulares subordinados, en el ambito de sus\\ncompetencias.\\n\\nEn el cumplimiento de esa responsabilidad las\\nautoridades citadas deben dar especial énfasis a\\nareas consideradas relevantes con base en criterios\\ntales como su materialidad, el riesgo asociado y su\\nimpacto en la consecucidn de los fines institucionales,\\nincluyendo lo relativo a la desconcentracién de\\ncompetencias y la contratacién de servicios de apoyo.\\nComo parte de ello, deben contemplar, entre otros\\nasuntos, los siguientes:\\n\\na. La definici6n de criterios que brinden una\\norientacion basica para la instauracién y\\nel funcionamiento de los componentes\\n\\n1.5. Responsabilidad de los\\nfuncionarios sobre el\\nSCI\\n\\norganicos y funcionales del SCI con las\\ncaracteristicas requeridas.\\n\\nEl apoyo con acciones concretas, al\\nestablecimiento, el funcionamiento y el\\nfortalecimiento de la actividad de\\nauditoria interna, incluyendo la dotaciédn de\\nrecursos y las condiciones necesarias para que\\nse desarrolle eficazmente y agregue valor a los\\nprocesos de control, riesgo y direccién.\\n\\nLa emisién de instrucciones a fin de que las\\npoliticas, normas y procedimientos para el\\ncumplimiento del SCI, estén debidamente\\ndocumentados, oficializados y actualizados, y\\nsean divulgados y puestos a disposicién para\\nsu consulta.\\n\\nLa vigilancia del cumplimiento, la validez y la\\nsuficiencia de todos los controles que integran\\nel SCI.\\n\\nLa comunicacion constante y el seguimiento de\\nlos asuntos asignados a los distintos miembros\\nde la institucidn, en relacidn con el disefio, la\\nejecucién y el seguimiento del SCI.\\n\\nLas acciones pertinentes para el\\nfortalecimiento del SCI, en respuesta a las\\ncondiciones institucionales y del entorno.\\n\\nUna pronta atencioén a las recomendaciones,\\ndisposiciones y observaciones que los distintos\\nérganos de control y fiscalizacién emitan sobre\\nel particular.\\n\\nDe conformidad con las responsabilidades que\\ncompeten a cada puesto de trabajo, los funcionarios\\nde la instituci6n deben, de manera oportuna, efectiva y\\ncon observancia a las regulaciones aplicables, realizar\\nlas acciones pertinentes y atender los requerimientos\\npara el debido disefo, implantacién, operacién, y\\nfortalecimiento de  los_ distintos | componentes\\nfuncionales del SCI.\\n\\n1.6. Responsabilidad de la\\nauditoria interna sobre\\nel SCI\\n\\nLa auditoria interna, en cumplimiento de sus\\nfunciones, debe brindar servicios de auditoria interna\\norientados a fortalecer el SCI, de conformidad con su\\ncompetencia institucional y la normativa juridica y\\ntécnica aplicable.\\n\\n1.7. Rendicién de cuentas\\nsobre el SCI\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disponer y ejecutar un proceso\\nperiddico, formal y oportuno de rendiciédn de cuentas\\nsobre el disefio, el funcionamiento, la evaluacién y el\\nperfeccionamiento del SCI, ante los diversos sujetos\\ninteresados.\\n\\n1.8. Contribucién del SClal\\nGobierno corporativo\\n\\n1.9. Vinculacién del SCI con\\nla calidad\\n\\n1.10. Aplicacién de las\\nnormas generales en\\ninstituciones de menor\\ntamafio\\n\\nEl SCI debe contribuir al desempefo eficaz y eficiente\\nde las actividades relacionadas con el gobierno\\ncorporativo, considerando las normas, practicas y\\nprocedimientos de conformidad con las cuales la\\ninstituci6n es dirigida y controlada, asi como la\\nregulacién de las relaciones que se producen al\\ninterior de ella y de las que se mantengan con sujetos\\nexternos.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben promover un compromiso\\ninstitucional con la calidad y apoyarse en el SCI para\\npropiciar la materializaci6n de ese compromiso en\\ntodas las actividades y actuaciones de la organizaci6n.\\nA los efectos, deben establecer las politicas y las\\nactividades de control pertinentes para gestionar y\\nverificar la calidad de la gestién, para asegurar su\\nconformidad con las necesidades institucionales, a la\\nluz de los objetivos, y con base en un enfoque de\\nmejoramiento continuo.\\n\\nSe consideran instituciones de menor tamafo aquellas\\nque dispongan de un total de recursos que ascienda a\\nun monto igual o inferior a seiscientas mil unidades de\\ndesarrollo y que cuenten con menos de treinta\\nfuncionarios, incluyendo al jerarca, los titulares\\nsubordinados, y todo su personal.\\n\\nEn el caso de tales instituciones, el jerarca y los\\ntitulares subordinados, segun sus _ competencias,\\ndeben procurar la observancia de las caracteristicas\\ndel SCI definidas en la norma 1.3, en términos del\\nlogro de los objetivos de dicho sistema, asi como el\\ncumplimiento de las responsabilidades inherentes.\\n\\nEstas instituciones no estan obligadas a contar con\\nuna auditoria interna, sin perjuicio de que por decisién\\npropia o por disposicién especifica de la Contraloria\\nGeneral, se establezca dicha unidad, se implanten\\ncontroles alternos, o se emprendan ambas medidas.\\n\\nPor su parte, las instituciones que, disponiendo de un\\npresupuesto segtn la magnitud indicada, tengan\\n\\ntreinta funcionarios 0 mas, incluyendo al jerarca, los\\ntitulares subordinados, y todo su personal, deben\\ncontar, al menos, con una auditoria interna que\\nfuncione con jornada de medio tiempo.\\n\\nEn todo caso, las instituciones de menor tamafo\\ndeben fortalecer los componentes funcionales del SCI,\\nde conformidad con lo que se indica en los capitulos\\ncorrespondientes de estas normas.\\n\\nR-CO-9-2009. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho de la Contralora\\nGeneral. San José a las nueve horas del veintiséis de enero de dos mil nueve.\\n\\nConsiderando\\n\\n1. Que los articulos 183 y 184 de la Constituci6n Politica de la Republica de Costa Rica,\\nestablecen a la Contraloria General de la Republica como institucién auxiliar de la\\nAsamblea Legislativa en la vigilancia de la Hacienda Publica, y que el articulo 12 de\\nsu Ley Organica, N° 7428 del 7 de setiembre de 1994, la designa como organo rector\\ndel Sistema de Control y Fiscalizacién Superiores de la Hacienda Publica que se\\nestablece en el articulo 10 de esa misma Ley.\\n\\n2. Que en virtud de tal condici6n, los articulos 12 y 24 de la Ley N° 7428 mencionada, y\\nel articulo 3 de la Ley General de Control Interno, N° 8292 del 31 de julio de 2002,\\nconfieren a la Contraloria General facultades para emitir disposiciones, normas,\\npoliticas y directrices que coadyuven a garantizar la legalidad y eficiencia de los\\ncontroles internos y del manejo de los fondos publicos (articulo 11 de la Ley N°\\n7428).\\n\\n3. Que el articulo 4 de la Ley N° 8292 mencionada, establece la aplicabilidad de\\nprincipios y normas de control interno a sujetos de derecho privado, que por\\ncualquier titulo sean custodios y administradores de fondos publicos, y que dadas las\\ncaracteristicas de estos sujetos, es necesario distinguir las regulaciones que deberan\\nobservar los sujetos publicos, respecto de las prescritas para los sujetos privados.\\n\\n4. Que las entidades y oérganos del Sector Publico costarricense se caracterizan por su\\ndiversidad de actividades y los recursos financieros y humanos que administran,\\nentre otros factores relevantes, que traen consigo la necesidad de establecer\\nregulaciones que tengan en cuenta esas diferencias y que, en todo caso, propicien el\\ncumplimiento de las obligaciones preceptuadas en la Ley General de Control Interno.\\n\\n5. Que de conformidad con los articulos 2, 7 y 10 de la Ley N° 8292, el jerarca y los\\ntitulares subordinados de las instituciones son responsables de establecer, mantener,\\nperfeccionar y evaluar los sistemas de control interno correspondientes, de manera\\nque sean aplicables, completos, razonables, integrados y congruentes con las\\ncompetencias y atribuciones institucionales, asi como ajustados a la normativa que al\\nefecto emita la Contraloria General de la Republica.\\n\\n6. Que el articulo 20 de la Ley N° 8292 prescribe la existencia de una auditoria interna\\nen todos los entes y érganos sujetos a esa Ley, salvo en aquellos en los cuales la\\nContraloria General de la Republica disponga, por via reglamentaria o disposicién\\nsingular, que su existencia no se justifica, en atencidn a criterios tales como\\npresupuesto asignado, volumen de operaciones, nivel de riesgo institucional 0 tipo de\\nactividad; en tal caso, la Contraloria General de la Republica ordenara a la institucién\\nestablecer los métodos de control o de fiscalizacién que se definan.\\n\\n7. Que la dinamica del entorno y el aprendizaje obtenido por las instituciones en la\\ngestion de los sistemas de control interno, hacen necesario disponer de un marco\\ngeneral normativo en esa materia, debidamente actualizado, que permita el\\nestablecimiento, mantenimiento, perfeccionamiento y evaluacién de esos sistemas,\\nbajo un esquema que posibilite la adaptacién a las caracteristicas y necesidades\\npropias de la organizacion.\\nCAPITULO II: NORMAS SOBRE AMBIENTE DE CONTROL?\\n\\n2.1. Ambiente de control El jerarca y los titulares subordinados, segun sus\\n\\ncompetencias, deben establecer un ambiente de\\ncontrol que se constituya en el fundamento para la\\noperacién y el fortalecimiento del SCI, y en\\nconsecuencia, para el logro de los_ objetivos\\ninstitucionales. A los efectos, debe contemplarse el\\nconjunto de factores organizacionales que propician\\nuna actitud positiva y de apoyo al SCI y a una gestion\\ninstitucional orientada a resultados que permita una\\nrendici6n de cuentas efectiva, incluyendo al menos lo\\nsiguiente:\\n\\na. El compromiso superior con el SCI, que\\nconlleva el cumplimiento de sus\\nresponsabilidades con respecto a ese sistema,\\nprestando la  atencidn debida a _ sus\\ncomponentes funcionales y organicos y dando\\nel ejemplo de adhesidn a él mediante sus\\nmanifestaciones y sus actuaciones en la\\ngestion diaria.\\n\\nEl fortalecimiento de la ética institucional que\\ncontemple elementos formales e informales\\npara propiciar una_ gestidn _ institucional\\napegada a altos estandares de conducta en el\\ndesarrollo de las actividades.\\n\\nEl mantenimiento de personal comprometido y\\ncon competencia profesional para el desarrollo\\nde las actividades y para contribuir a la\\noperacion y el fortalecimiento del SCI.\\n\\nUna apropiada estructura organizativa acorde\\ncon las necesidades y la dinamica de las\\ncircunstancias institucionales.\\n\\n2.2. Compromiso superior El jerarca y los titulares subordinados, segun sus\\ncompetencias, deben apoyar constantemente el SCI,\\nal menos por los siguientes medios:\\n\\na. La definicién y divulgacién de los alcances del\\nSCI, mediante la comunicacién de las politicas\\nrespectivas y la difusién de una cultura que\\nconlleve la comprensi6én entre los funcionarios, de\\nla utilidad del control interno para el desarrollo de\\nuna gestién apegada a criterios de eficiencia,\\neficacia, economia y legalidad y para una efectiva\\n\\n3 Este Capitulo incorpora lo establecido en los articulos 2 e) y 13 de la LGCI\\n2.3. Fortalecimiento de la\\n6tica institucional\\n\\nrendicién de cuentas.\\n\\n. Una actuaci6n que demuestre su compromiso y\\napego al SCI, a los principios que lo sustentan y a\\nlos objetivos que le son inherentes, que se\\nevidencie en sus manifestaciones verbales y en\\nsus actuaciones como parte de las labores\\ncotidianas.\\n\\n. El fomento de la comunicacion transparente y de\\ntécnicas de trabajo que promuevan la lealtad, el\\ndesempefio eficaz y el logro de los objetivos\\ninstitucionales, asi como una cultura que incentive,\\nentre los miembros de _ la_ institucién, el\\nreconocimiento del control como parte integrante\\nde los sistemas institucionales.\\n\\n. La aplicacién de una filosofia y un estilo gerencial\\nque conlleven la orientacién basica de las\\nautoridades superiores en la conduccién de la\\ninstitucién y la forma como se materializa esa\\norientacién en las actividades. Ambos elementos\\ndeben conducir a un equilibrio entre eficiencia,\\neficacia y control, que difunda y promueva altos\\nniveles de motivacion, asi como actitudes acordes\\ncon la cultura de control.\\n\\n. La pronta atenciédn de las recomendaciones,\\ndisposiciones y observaciones de los distintos\\nérganos de control y fiscalizacién para el\\nfortalecimiento del SCI.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben propiciar el fortalecimiento de la\\nética en la gestidn, mediante la implantaci6n de\\nmedidas e instrumentos formales y la consideracién de\\nelementos _informales que  conceptualicen y\\nmaterialicen la ___ filosofia, los enfoques, el\\ncomportamiento y la gestién éticos de la institucién, y\\nque conlleven la integracién de la ética a los sistemas\\nde gestion’.\\n\\n2.3.1. Factores formales de\\nla 6tica institucional\\n\\n4\\n\\nVer Anexo 2, punto 1.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer y divulgar factores\\nformales orientados a la promoci6n y el fortalecimiento\\nde la ética institucional, incluyendo al menos los\\nrelativos a:\\n\\na. La declaraciédn formal de la visién, la misién y\\nlos valores institucionales.\\n\\n2.3.2. Elementos informales\\nde la ética institucional\\n\\n2.3.3. Integracién de la\\nética a los sistemas de\\ngestion\\n\\nb. Un cddigo de ética o similar.\\n\\nc. Indicadores que permitan dar seguimiento a\\nla cultura ética institucional y a la efectividad de\\nlos elementos formales para su fortalecimiento.\\n\\nUna estrategia de implementacién tendente a\\nformalizar los compromisos, las politicas y los\\nprogramas regulares para evaluar, actualizar y\\nrenovar el compromiso de la instituci6n con la\\nética; asi como las politicas para el tratamiento\\nde  eventuales conductas _ fraudulentas,\\ncorruptas o antiéticas, el manejo de conflictos\\nde interés y la atencidn apropiada de las\\ndenuncias que se presenten ante la institucién\\nen relacién con esas conductas, y para tramitar\\nante las autoridades que corresponda las\\ndenuncias de presuntos ilicitos en contra de la\\nHacienda Publica.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben vigilar y fortalecer el los\\nelementos informales del ambiente ético institucional,\\na fin de asegurar que apoyen el funcionamiento, en la\\ngestion cotidiana, de los factores formales vigentes.\\nEn ese sentido, deben contemplar factores tales como\\nlos siguientes:\\n\\nEl clima organizacional.\\n\\nEl estilo gerencial.\\n\\nLos modelos de toma de decisiones.\\nLos valores compartidos.\\n\\nLas creencias.\\n\\nLos comportamientos de _ los _ distintos\\nintegrantes de la institucidn, y su ajuste a los\\nvalores y demas mecanismos que sustentan la\\nética institucional.\\n\\nLos sistemas de gestién deben incorporar, como parte\\nde las actividades de control, consideraciones de tipo\\nético que garanticen razonablemente un desempeno\\najustado a altos estandares de comportamiento, que\\npermitan una cabal rendici6n de cuentas ante los\\nsujetos interesados. En ese sentido, debe prestarse\\nespecial atencidn a los sistemas de_ particular\\nsensibilidad y exposicién a los riesgos.\\n\\n10\\n2.4. Idoneidad del personal\\n\\n2.5. Estructura organizativa\\n\\n2.5.1. Delegacién\\nfunciones\\n\\n2.5.2. Autorizacién\\naprobacién\\n\\n2.5.3. Separacion de\\nfunciones incompatibles\\ny del procesamiento de\\ntransacciones\\n\\nEl personal debe reunir las competencias y valores\\nrequeridos, de conformidad con los manuales de\\npuestos institucionales, para el desempefio de los\\npuestos y la operacion de las actividades de control\\nrespectivas. Con ese propdsito, las politicas y\\nactividades de planificacién, reclutamiento, seleccién,\\nmotivacién, promocidn, evaluaci6én del desempefio,\\ncapacitacién y otras relacionadas con la gestién de\\nrecursos humanos, deben dirigirse técnica y\\nprofesionalmente con miras a la contratacidn, la\\nretencidn y la actualizaci6n de personal idéneo en la\\ncantidad que se estime suficiente para el logro de los\\nobjetivos institucionales.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias y de conformidad con el ordenamiento\\njuridico y las regulaciones emitidas por los érganos\\ncompetentes, deben procurar una estructura que\\ndefina la organizacién formal, sus _ relaciones\\njerarquicas, lineas de dependencia y coordinaci6n, asi\\ncomo la relaciédn con otros elementos que conforman\\nla institucién, y que apoye el logro de los objetivos.\\nDicha estructura debe ajustarse segun lo requieran la\\ndinamica institucional y del entorno y los riesgos\\nrelevantes.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben asegurarse de que la delegacién\\nde funciones se realice de conformidad con el bloque\\nde legalidad, y de que conlleve la exigencia de la\\nresponsabilidad correspondiente y la asignacién de la\\nautoridad necesaria para que los_ funcionarios\\nrespectivos puedan tomar las decisiones y emprender\\nlas acciones pertinentes.\\n\\nLa ejecuci6n de los procesos, operaciones y\\ntransacciones_ institucionales debe contar con la\\nautorizaci6n y la aprobacién respectivas de parte de\\nlos funcionarios con potestad para concederlas, que\\nsean necesarias a la luz de los riesgos inherentes, los\\nrequerimientos normativos y las  disposiciones\\ninstitucionales\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben asegurarse de que las funciones\\nincompatibles, se separen y distribuyan entre los\\ndiferentes puestos; asi también, que las fases de\\nautorizacién, aprobacién, ejecucién y registro de una\\ntransacci6n, y la custodia de activos, estén distribuidas\\nentre las unidades de la instituci6n, de modo tal que\\nuna sola persona o unidad no tenga el control por la\\ntotalidad de ese conjunto de labores.\\n\\n11\\nCuando por situaciones excepcionales, por\\ndisponibilidad de recursos, la separacidn y distribucién\\nde funciones no sea posible debe fundamentarse la\\ncausa del impedimento. En todo caso, deben\\nimplantarse los controles alternativos que aseguren\\nrazonablemente el adecuado desempefo de los\\nresponsables.\\n\\n2.5.4. Rotacién de labores\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben procurar la rotacién sistematica\\nde las labores entre quienes realizan tareas o\\nfunciones afines, siempre y cuando la naturaleza de\\ntales labores permita aplicar esa medida.\\n\\n2.6. Ambiente de control en\\ninstituciones de menor\\ntamafio\\n\\nEl jerarca y los titulares subordinados de las\\ninstituciones de menor tamafio, segun sus\\ncompetencias, deben demostrar su apoyo constante al\\nSCI, mediante sus manifestaciones y actuaciones\\ndiarias, y la estricta observancia de valores éticos, lo\\ncual a su vez deben incentivar en todos los\\nfuncionarios de la institucién. Asi también, deben velar\\nporque se disponga de una organizacion que propicie\\nel logro de los objetivos, mediante la que se definan\\nclaramente las relaciones de jerarquia, se asigne la\\nautoridad y responsabilidad de los funcionarios, se\\nutilicen canales de comunicacién apropiados y se\\napliquen procesos que permitan contar con el personal\\nnecesario para el cumplimiento de las funciones que\\nse le asignen.\\n\\n12\\nCAPITULO III: NORMAS SOBRE VALORACION DEL RIESGO\\n\\n3.1. Valoracién del riesgo\\n\\n3.2. Sistema especifico de\\nvaloracién del riesgo\\ninstitucional (SEVRI)\\n\\n3.3. Vinculacién con\\nplanificacién\\ninstitucional\\n\\n3.4. Valoraci6n del riesgo en\\ninstituciones de menor\\ntamafio\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben definir, implantar, verificar y\\nperfeccionar un proceso permanente y participativo de\\nvaloracién del riesgo institucional, como componente\\nfuncional del SCI. Las autoridades indicadas deben\\nconstituirse en parte activa del proceso que al efecto\\nse instaure.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer y poner en\\nfuncionamiento un sistema especifico de valoracién\\ndel riesgo institucional (SEVRI).\\n\\nEl SEVRI debe presentar las caracteristicas e incluir\\nlos componentes y las actividades que define la\\nnormativa especifica aplicable®. Asimismo, debe\\nsometerse a las verificaciones y revisiones que\\ncorrespondan a fin de corroborar su_ efectividad\\ncontinua y promover su perfeccionamiento.\\n\\nLa valoraci6én del riesgo debe sustentarse en un\\nproceso de planificacién que considere la misi6n y la\\nvisién institucionales, asi como objetivos, metas,\\npoliticas e indicadores de desempefo claros,\\nmedibles, realistas y aplicables, establecidos con base\\nen un conocimiento adecuado del ambiente interno y\\nexterno en que la_ institucidn desarrolla sus\\noperaciones, y en consecuencia, de los riesgos\\ncorrespondientes.\\n\\nAsimismo, los resultados de la valoracién del riesgo\\ndeben ser insumos para retroalimentar ese proceso de\\nplanificaci6n, aportando elementos para que el jerarca\\ny los titulares subordinados estén en capacidad de\\nrevisar, evaluar y ajustar periddicamente los\\nenunciados y supuestos que sustentan los procesos\\nde planificacién estratégica y operativa institucional,\\npara determinar su validez ante la dinamica del\\nentorno y de los riesgos internos y externos.\\n\\nEl jerarca y los titulares subordinados de las\\ninstituciones de menor tamafio, segun sus\\ncompetencias, deben instaurar practicas sistematicas\\nque permitan evaluar segtn los errores y logros\\npasados, las eventuales situaciones que puedan\\nafectar el desempefio de la institucién, las cuales\\n\\nEste Capitulo incorpora lo establecido en los articulos 2 f), 14, 18 y 19 de la LGCI.\\n\\nVer Anexo 2, punto 2.\\n\\n13\\ndeben analizarse y priorizarse considerando su\\nimportancia y posibilidades de que se vayan a volver a\\n\\npresentar. Con base en ello, deben adoptar las\\npoliticas, procedimientos y mecanismos que permitan\\nel manejo apropiado de esas situaciones.\\n\\n14\\nCAPITULO IV: NORMAS SOBRE ACTIVIDADES DE CONTROL’\\n\\n4.1. Actividades de control\\n\\n4.2. Requisitos de ilas\\nactividades de control\\n\\n7\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disefar, adoptar, evaluar y\\nperfeccionar, como parte del SCI, las actividades de\\ncontrol pertinentes, las que comprenden las politicas,\\nlos procedimientos y los mecanismos que contribuyen\\na asegurar razonablemente la operacién y el\\nfortalecimiento del SCI y el logro de los objetivos\\ninstitucionales. Dichas actividades deben_ ser\\ndinamicas, a fin de introducirles las mejoras que\\nprocedan en virtud de los requisitos que deben cumplir\\npara garantizar razonablemente su efectividad.\\n\\nEl ambito de aplicacién de tales actividades de control\\ndebe estar referido a todos los niveles y funciones de\\nla institucién. En ese sentido, la gestién institucional y\\nla operacién del SCI deben contemplar, de acuerdo\\ncon los niveles de complejidad y riesgo involucrados,\\nactividades de control de _ naturaleza_ previa,\\nconcomitante, posterior o una conjuncidn de ellas. Lo\\nanterior, debe hacer posible la_ prevencidn, la\\ndeteccién y la correccién ante debilidades del SCI y\\nrespecto de los objetivos, asi como ante indicios de la\\neventual materializacién de un riesgo relevante.\\n\\nLas actividades de control deben reunir los siguientes\\nrequisitos:\\n\\na. Integraci6n a la gestién. Las actividades de\\ncontrol disefiadas deben ser parte inherente de\\nla gestidn institucional, e incorporarse en ella\\nen forma natural y sin provocar menoscabo a\\nla observancia de los principios\\nconstitucionales de eficacia, — eficiencia,\\nsimplicidad y celeridad, y  evitando\\nrestricciones, requisitos y tramites que\\ndificulten el disfrute pleno de los derechos\\nfundamentales de los ciudadanos.\\n\\nRespuesta a riesgos. Las actividades de\\ncontrol deben ser congruentes con los riesgos\\nque se pretende administrar, lo que conlleva su\\ndinamismo de acuerdo con el comportamiento\\nde esos riesgos.\\n\\nContribucién al logro de los objetivos con un\\ncosto razonable. Las actividades de control\\ndeben presentar una relacion satisfactoria de\\ncosto-beneficio, de manera que su contribucién\\n\\nEste Capitulo incorpora lo establecido en los articulos 2 g) y 15 de la LGCI.\\n\\n15\\n4.3. Protecci6én\\nconservacion\\npatrimonio\\n\\n4.3.1. Regulaciones para\\nla administracién de\\nactivos\\n\\nesperada al logro de los objetivos, sea mayor\\nque los costos requeridos para su operacion.\\n\\nViabilidad. Las actividades de control deben\\nadaptarse a la capacidad de la institucién de\\nimplantarlas, teniendo presente,\\nfundamentalmente, la  disponibilidad de\\nrecursos, la capacidad del personal para\\nejecutarlas correcta y oportunamente, y su\\najuste al bloque de legalidad.\\n\\nDocumentacién. Las actividades de control\\ndeben documentarse mediante su\\nincorporacion en los manuales de\\nprocedimientos, en las descripciones de\\npuestos y procesos, o en documentos de\\nnaturaleza similar. Esa documentacién debe\\nestar disponible, en forma ordenada conforme\\na criterios previamente establecidos, para su\\nuso, consulta y evaluaci6on.\\n\\nDivulgacién. Las actividades de control deben\\nser de conocimiento general, y comunicarse a\\nlos funcionarios que deben aplicarlas en el\\ndesempefnio de sus cargos. Dicha\\ncomunicacién debe darse preferiblemente por\\nescrito, en términos claros y especificos.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer, evaluar y\\nperfeccionar las actividades de control pertinentes a\\nfin de asegurar razonablemente la_ proteccidn,\\ncustodia, inventario, correcto uso y control de los\\nactivos pertenecientes a la institucién, incluyendo los\\nderechos de _ propiedad intelectual. Lo anterior,\\ntomando en cuenta, fundamentalmente, el bloque de\\nlegalidad, la naturaleza de tales activos y los riesgos\\nrelevantes a los cuales puedan verse expuestos, asi\\ncomo los requisitos indicados en la norma 4.2.\\n\\nLas subnormas que se incluyen a continuacién no\\nconstituyen un conjunto completo de las actividades\\nde control que deba ser observado por la totalidad de\\nlas instituciones del sector publico con ese propésito;\\npor consiguiente, corresponde a los jerarcas y titulares\\nsubordinados determinar su pertinencia en cada caso\\ny establecer las demas actividades que sean\\nrequeridas.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben’ establecer, actualizar y\\ncomunicar las regulaciones pertinentes con respecto\\nal uso, conservacién y custodia de los activos\\npertenecientes a la institucion.\\n\\n16\\nDeben considerarse al menos los siguientes asuntos:\\n\\na. La programacién de las necesidades de\\ndeterminados activos, tanto para efectos de\\ncoordinacion con las instancias usuarias, como\\npara la previsién de __ sustituciones,\\nreparaciones y otros eventos.\\n\\nLa asignacién de responsables por el uso,\\ncontrol y mantenimiento de los activos,\\nincluyendo la definici6n de los deberes, las\\nfunciones y las lineas de autoridad y\\nresponsabilidad pertinentes.\\n\\nEl control, registro y custodia de la\\ndocumentacién asociada a la adquisicién, la\\ninscripcién, el uso, el control y el\\nmantenimiento de los activos.\\n\\nEl control de los activos asignados a\\ndependencias desconcentradas fe)\\ndescentralizadas.\\n\\nEl cumplimiento de requerimientos legales\\nasociados a determinados activos, tales como\\ninscripcion, placas y distintivos.\\n\\nLos convenios _ interinstitucionales para\\npréstamo de activos, asi como su justificacién\\ny autorizacién, las cuales deben constar por\\nescrito.\\n\\nEl tratamiento de activos obsoletos, en desuso\\n© que requieran reparaciones costosas.\\n\\n4.3.2. Custodia de activos\\n\\nLa custodia de los activos que cada funcionario utilice\\n\\nnormalmente en el desarrollo de sus labores, debe\\nasignarsele formalmente. En el caso de _ activos\\nespecialmente sensibles y de aquellos que deban ser\\nutilizados por multiples funcionarios, la\\nresponsabilidad por su custodia y administracién\\ntambién debe encomendarse especificamente, de\\nmodo que haya un funcionario responsable de\\ncontrolar su acceso y uso.\\n\\n4.3.3. Regulaciones\\ndispositivos\\nseguridad\\n\\n4.4. Exigencia\\nconfiabilidad\\noportunidad de\\ninformacion\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disponer y vigilar la aplicacién\\nde las regulaciones y los dispositivos de seguridad\\nque se estimen pertinentes segun la naturaleza de los\\nactivos y la relevancia de los riesgos asociados, para\\ngarantizar su rendimiento dptimo y su proteccidn\\ncontra pérdida, deterioro o uso irregular, asi como\\npara prevenir cualquier dafo a la integridad fisica de\\nlos funcionarios que deban utilizarlos.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disefar, adoptar, evaluar y\\nperfeccionar las actividades de control pertinentes a\\nfin de asegurar razonablemente que se _ recopile,\\n\\n17\\n8.\\n\\n10.\\n\\nQue en las materias especificas atinentes al control interno reguladas por la\\nContraloria General de la Republica, se han dado cambios a las condiciones\\nimperantes al momento de emisi6n de la normativa correspondiente, lo que amerita\\nla actualizaciédn de esta, a fin de promover el logro de sus objetivos y propiciar su\\nobservancia por parte de la administracién activa, con un enfoque integral desde el\\npunto de vista de control interno y considerando el fortalecimiento de las actividades\\nrespectivas.\\n\\nQue el articulo 2, inciso i), de la Ley de “Reformas del marco legal que asigna\\ncompetencias a la Contraloria General de la Republica en el Régimen Municipal”, N°\\n8494 del 30 de marzo de 2006, establece al organo contralor la responsabilidad de\\nemitir un manual de operaciones para las comisiones de festejos populares, el cual\\nse emitid mediante resolucién R-CO-66- 2006 del 4 de agosto de 2006. No obstante,\\na efectos de propiciar la aplicaci6n de un enfoque integral en el desempefio de las\\nactividades relativas a esta materia, y de fortalecer los controles atinentes, es preciso\\nque las corporaciones municipales de conformidad con sus necesidades y\\ncaracteristicas, regulen de manera especifica esas actividades.\\n\\nQue la Contraloria General de la Republica ha considerado oportuno llevar a cabo un\\nproceso de simplificacién, ajuste e integracién de los distintos cuerpos normativos\\nque ha emitido en cumplimiento de sus competencias.\\n\\nPor tanto,\\n\\nResuelve:\\n\\nArticulo 1° — Aprobar y promulgar el documento denominado “Normas de control interno\\n\\npara el\\n\\nSector Publico” (N-2-2009-CO-DFOE). La normativa esta estructurada de la siguiente\\n\\nmanera:\\n\\nINTRODUCCION\\n\\nCAPITULO I: NORMAS GENERALES\\n\\n10.1. Sistema de control interno (SCI)\\n\\n10.2 Objetivos del SCI\\n\\n10.3 Caracteristicas del SCI\\n\\n10.4 Responsabilidad del jerarca y los titulares subordinados sobre el SCI\\n10.5 Responsabilidad de los funcionarios sobre el SCI\\n\\n10.6 Responsabilidad de la auditoria interna sobre el SCI\\n\\n10.7 Rendicién de cuentas sobre el SCI\\n\\n10.8 Contribucién del SCI al gobierno corporativo\\n\\n10.9  Vinculacién del SCI con la calidad\\n\\n10.10 Aplicacién de las normas generales en instituciones de menor tamafio\\n\\nCAPITULO II: NORMAS SOBRE AMBIENTE DE CONTROL\\n\\nAmbiente de control\\n\\nCompromiso superior\\n\\nFortalecimiento de la ética institucional\\n\\n2.3.1. Factores formales de la ética institucional\\n2.3.2. Elementos informales de la ética institucional\\n4.4.1. Documentacién y\\nregistro de la gestion\\ninstitucional\\n\\n4.4.2. Formularios\\nuniformes\\n\\n4.4.3. Registros contables\\ny presupuestarios\\n\\n4.4.4. Libros legales\\n\\nprocese, mantenga y custodie informacidn de calidad\\nsobre el funcionamiento del SCI y sobre el desempefio\\ninstitucional, asi como que esa _ informaciédn se\\ncomunique con la prontitud requerida a las instancias\\ninternas y externas respectivas. Lo anterior, tomando\\nen cuenta, fundamentalmente, el bloque de legalidad,\\nla naturaleza de sus operaciones y los riesgos\\nrelevantes a los cuales puedan verse expuestas, asi\\ncomo los requisitos indicados en la norma 4.2.\\n\\nLas subnormas que se incluyen a continuacién no\\nconstituyen un conjunto completo de las actividades\\nde control que deba ser observado por la totalidad de\\nlas instituciones del sector publico con ese propésito;\\npor consiguiente, corresponde a los jerarcas y titulares\\nsubordinados determinar su pertinencia en cada caso\\ny establecer las demas actividades que sean\\nrequeridas.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben  establecer las medidas\\npertinentes para que los actos de la _ gestidn\\ninstitucional, sus resultados y otros eventos\\nrelevantes, se registren y documenten en el lapso\\nadecuado y _ conveniente, y se _ garanticen\\nrazonablemente la confidencialidad y el acceso a la\\ninformacién publica, segun corresponda.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disponer lo pertinente para la\\nemision, la administracion, el uso y la custodia, por los\\nmedios atinentes, de formularios uniformes para la\\ndocumentaci6n, el procesamiento y el registro de las\\ntransacciones que se efectuen en la_institucidn.\\nAsimismo, deben prever las seguridades para\\ngarantizar razonablemente el uso correcto de tales\\nformularios.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben emprender las_ medidas\\npertinentes para asegurar que se establezcan y se\\nmantengan actualizados_ registros contables y\\npresupuestarios que brinden un _ conocimiento\\nrazonable y confiable de las disponibilidades de\\nrecursos, las obligaciones adquiridas por la instituci6n,\\ny las transacciones y eventos realizados.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben asegurar que se disponga de los\\nlibros contables, de actas y otros requeridos por el\\n\\n18\\n4.4.5. Verificaciones\\nconciliaciones\\nPeridédicas\\n\\n4.5. Garantia de eficiencia y\\neficacia de las\\noperaciones\\n\\n4.5.1. Supervisién constante\\n\\n4.5.2. Gestién de proyectos\\n\\nbloque de legalidad, segun corresponda, y que se\\ndefinan y apliquen actividades de control relativas a su\\napertura, mantenimiento, actualizacién, disponibilidad,\\ncierre y custodia.\\n\\nLa exactitud de los registros sobre activos y pasivos\\nde la institucién debe ser comprobada periddicamente\\nmediante las conciliaciones, comprobaciones y otras\\nverificaciones que se definan, incluyendo el cotejo\\ncontra documentos fuentes y el recuento fisico de\\nactivos tales como el mobiliario y equipo, los\\nvehiculos, los suministros en bodega u otros, para\\ndeterminar cualquier diferencia y adoptar las medidas\\nprocedentes.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer actividades de control\\nque orienten la ejecucién eficiente y eficaz de la\\ngestion institucional. Lo anterior, tomando en cuenta,\\nfundamentalmente, el bloque de  legalidad, la\\nnaturaleza de sus operaciones y los riesgos relevantes\\na los cuales puedan verse expuestas, asi como los\\nrequisitos indicados en la norma 4.2.\\n\\nLas subnormas que se incluyen a continuacién no\\nconstituyen un conjunto completo de las actividades\\nde control que deba ser observado por la totalidad de\\nlas instituciones del sector publico con ese propésito;\\npor consiguiente, corresponde a los jerarcas y titulares\\nsubordinados determinar su pertinencia en cada caso\\ny establecer las demas actividades que sean\\nrequeridas.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben’ ejercer una_ supervisién\\nconstante sobre el desarrollo de la gestidn institucional\\ny la observancia de las regulaciones atinentes al SCI,\\nasi como emprender las acciones necesarias para la\\nconsecucidn de los objetivos.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer, vigilar el\\ncumplimiento y perfeccionar las actividades de control\\nnecesarias para garantizar razonablemente la correcta\\nplanificaci6n y gestidn de los proyectos que la\\ninstituci6n emprenda, incluyendo los proyectos de\\nobra publica relativos a construcciones nuevas o al\\nmejoramiento, adicién, rehabilitacién o reconstruccién\\nde las ya existentes.\\n\\nLas actividades de control que se adopten para tales\\nefectos deben contemplar al menos los siguientes\\n\\n19\\n4.5.3. Controles sobre\\nfondos concedidos a\\n\\nsujetos privados®\\n\\n8\\n\\nVer Anexo 2, punto 3.1.\\n\\nasuntos:\\n\\na. La_ identificacién de cada proyecto, con\\nindicaci6n de su nombre, sus objetivos y\\nmetas, recursos y las fechas de inicio y de\\nterminacion.\\n\\nLa designacion de un responsable del proyecto\\ncon competencias idédneas para que ejecute\\nlas labores de planear, organizar, dirigir,\\ncontrolar y documentar el proyecto.\\n\\nLa planificaci6n, la supervisién y el control de\\navance del proyecto, considerando los costos\\nfinancieros y los recursos utilizados, de lo cual\\ndebe informarse en los reportes periddicos\\ncorrespondientes. Asimismo, la definicién de\\nlas consecuencias de eventuales desviaciones,\\ny la ejecucidn de las acciones pertinentes.\\n\\nEl establecimiento de un_ sistema de\\ninformacién confiable, oportuno, relevante y\\ncompetente para dar seguimiento al proyecto.\\nLa evaluacién posterior, para analizar la\\nefectividad del proyecto y_ retroalimentar\\nesfuerzos futuros.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer los mecanismos\\nnecesarios para la asignaci6n, el giro, el seguimiento y\\nel control del uso de los fondos que la institucién\\nconceda a sujetos privados. Lo anterior, para asegurar\\nel debido cumplimiento del destino legal y evitar\\nabusos, desviaciones o errores en el empleo de tales\\nfondos; todo lo cual debera contemplarse en las\\nregulaciones contractuales, convenios, acuerdos u\\notros instrumentos juridicos que definan la relacién\\nentre la administraci6n que concede y los sujetos\\nprivados.\\n\\nAl respecto, se debe considerar que esos fondos se\\nutilicen conforme a criterios de legalidad, contables y\\ntécnicos, para lo cual, entre otros, deben verificarse\\nlos requisitos sobre la capacidad legal, administrativa\\ny financiera, y sobre la aptitud técnica del sujeto\\nprivado; asi también, para comprobar la correcta\\nutilizacién y destino de todos los fondos que se les\\notorga, deben definirse los controles que se ejerceran\\ny los informes periddicos que debera rendir el sujeto\\nprivado.\\n\\nEn todo caso, debe documentarse la gestién realizada\\npor la instituci6n que concede, con respecto a tales\\nfondos por parte de los sujetos privados.\\n\\n20\\n4.5.4. Controles sobre\\nfondos’ girados’ a\\nfideicomisos\\n\\n4.5.5. Control sobre bienes y\\nservicios provenientes\\nde donantes externos\\n\\n4.6. Cumplimiento del\\nordenamiento juridico y\\ntécnico\\n\\n9\\n\\nVer Anexo 2, punto 3.2.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer, mantener,\\nperfeccionar y evaluar las actividades de control\\nnecesarias en relacién con la_ planificacién, la\\nasignacion, el giro y la verificacién del uso de los\\nrecursos administrados bajo la figura del fideicomiso®.\\nComo parte de ello, se deben definir los mecanismos\\nde seguimiento y rendicién de cuentas periddicos, que\\nse aplicaran a los fideicomisarios, para comprobar el\\nlogro de los objetivos planteados y su conformidad con\\nlas regulaciones atinentes, asi como para la\\ndeterminaci6n de los riesgos asociados a dichos\\nfondos. Todo lo anterior debera contemplarse en las\\nregulaciones contractuales, convenios, acuerdos u\\notros instrumentos juridicos que definan la relacién\\nentre la  administracién  fideicomitente y los\\nfideicomisarios.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer, mantener,\\nperfeccionar y evaluar las actividades de control\\nnecesarias en relacién con los bienes y servicios\\nprovenientes de donantes externos, sean estos\\nobtenidos bajo la modalidad de donacién, cooperacién\\ntécnica 0 cooperacidén financiera no reembolsable. Lo\\nanterior, de manera que sobre esos bienes 0 servicios\\nse ejerzan los controles de legalidad, contables,\\nfinancieros y de eficiencia que determina el bloque de\\nlegalidad.\\n\\nComo parte del control ejercido, deben velar porque\\ntales bienes y servicios cumplan con la condicién de\\nsatisfacer fines publicos y estén conformes con los\\nprincipios de transparencia, rendicién de cuentas,\\nutilidad, razonabilidad y buena gestién administrativa.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer las actividades de\\ncontrol que permitan obtener una seguridad razonable\\nde que la actuacidn de la institucién es conforme con\\nlas disposiciones juridicas y técnicas vigentes. Las\\nactividades de control respectivas deben actuar como\\nmotivadoras del cumplimiento, prevenir la ocurrencia\\nde eventuales desviaciones, y en caso de que éstas\\nocurran, emprender las medidas correspondientes. Lo\\nanterior, tomando en cuenta, fundamentalmente, el\\nbloque de legalidad, la naturaleza de sus operaciones\\ny los riesgos relevantes a los cuales puedan verse\\nexpuestas, asi como los requisitos indicados en la\\n\\n21\\nnorma 4.2.\\n\\nLas subnormas que se incluyen a continuacién no\\nconstituyen un conjunto completo de las actividades\\nde control que deba ser observado por la totalidad\\nde las_ instituciones del sector publico con ese\\npropésito; por consiguiente, corresponde a los jerarcas\\ny titulares subordinados determinar su pertinencia en\\ncada caso y establecer las demas actividades que\\nsean requeridas.\\n\\n4.6.1. Control sobre la\\nrendicién de\\ncauciones\\n\\n4.6.2. Informe de fin de\\ngestion\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben establecer, actualizar y divulgar\\nlas regulaciones y demas actividades de control\\npertinentes para promover y vigilar el cumplimiento, en\\ntodos sus extremos, de las obligaciones relacionadas\\ncon la rendici6n de garantias a favor de la Hacienda\\nPublica o de la_ institucién por los funcionarios\\nencargados de recaudar, custodiar o administrar\\nfondos y valores institucionales\"°.\\n\\nEl jerarca y los titulares subordinados deben presentar\\na las instancias pertinentes, un informe de fin de\\ngesti6n, donde se resuman entre otros asuntos, las\\nactividades realizadas durante su _ periodo de\\nfunciones, los logros obtenidos—incluyendo los\\nrelativos al SCI—, el estado de las recomendaciones\\nde la auditoria interna y las disposiciones de la CGR y\\notros érganos con competencias, y sus sugerencias\\npara la marcha futura de la institucién, asi como los\\nasuntos en proceso o que deben ser asumidos.\\nAsimismo, deben realizar la entrega formal de los\\nbienes institucionales que les hayan sido asignados.\"\\n\\n4.7. Actividades de control\\nen instituciones de\\nmenor tamafio\\n\\n10\\n1\\n\\nVer Anexo 2, punto 3.3.\\nVer Anexo 2, punto 3.4.\\n\\nEl jerarca y los titulares subordinados de las\\ninstituciones de menor tamafio, segun sus\\ncompetencias, deben  establecer las __ politicas,\\nprocedimientos y mecanismos correspondientes para\\nobtener una seguridad razonable de que el SCI\\ncontribuye al logro de los objetivos. A los efectos,\\ndeben implantar las practicas necesarias para\\ndocumentar, actualizar y dar a conocer a todos los\\nfuncionarios, los procedimientos y demas regulaciones\\natinentes al funcionamiento del SCI, asi como las\\nrelativas a los siguientes asuntos:\\n\\na. Manejo y proteccion de activos.\\n\\nb. Uso de documentos y registros para la debida\\nanotaci6n de las operaciones, incluyendo los\\n\\n22\\nlibros legales que correspondan.\\n\\nVerificaciones y comprobaciones periddicas de\\nla exactitud de los registros, incluyendo\\narqueos, inventarios, conciliaciones u otros\\nsimilares.\\n\\nControles atinentes al uso de_ sistemas\\ncomputadorizados, cuando corresponda.\\n\\nLa rendicién de las cauciones, la presentacién\\nde los informes de fin de gestién y la entrega\\nformal del ente u érgano a sus sucesores.\\n\\n23\\nCAPITULO V: NORMAS SOBRE SISTEMAS DE INFORMACION”?\\n\\n5.1. Sistemas\\ninformacion\\n\\n5.2. Flexibilidad\\nsistemas\\ninformacion\\n\\n5.3. Armonizacion de\\nsistemas\\ninformaci6n con\\nobjetivos\\n\\n5.4. Gestién documental\\n\\n5.5. Archivo institucional\\n\\nlos\\nde\\nlos\\n\\n12\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disponer los elementos y\\ncondiciones necesarias para que de manera\\norganizada, uniforme, consistente y oportuna se\\nejecuten las actividades de obtener, procesar, generar\\ny comunicar, en forma eficaz, eficiente y econémica, y\\ncon apego al bloque de legalidad, la informacidn de la\\ngestioOn institucional y otra de interés para la\\nconsecucién de los objetivos institucionales. El\\nconjunto de esos elementos y condiciones con las\\ncaracteristicas y fines indicados, se denomina sistema\\nde informacién, los cuales pueden instaurarse en\\nforma manual, automatizada, o ambas.\\n\\nLos sistemas de_ informacidn deben ser lo\\nsuficientemente flexibles, de modo que _ sean\\nsusceptibles de modificaciones que permitan dar\\nrespuesta oportuna a necesidades cambiantes de la\\ninstituci6n.\\n\\nLa organizacion y el funcionamiento de los sistemas\\nde informacidn deben estar integrados a_ nivel\\norganizacional y ser coherentes con los objetivos\\ninstitucionales y, en consecuencia, con los objetivos\\ndel SCI.\\n\\nLa adecuacién de tales sistemas a los objetivos\\ninstitucionales involucra, entre otros, su desarrollo de\\nconformidad con el plan estratégico institucional, y con\\nel marco estratégico de las _ tecnologias de\\ninformacién, cuando se haga uso de estas para su\\nfuncionamiento.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben asegurar razonablemente que\\nlos sistemas de informacién propicien una debida\\ngesti6n documental institucional, mediante la que se\\nejerza control, se almacene y se _ recupere la\\ninformacién en la organizacién, de manera oportuna y\\neficiente, y de conformidad con las necesidades\\ninstitucionales.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben implantar, comunicar, vigilar la\\n\\nEste Capitulo incorpora lo establecido en el articulo 16 de la LGCI.\\n\\n24\\n5.6. Calidad de\\ninformacion\\n\\naplicacién y perfeccionar politicas y procedimientos de\\narchivo apropiados para la preservacién de los\\ndocumentos e informacién que la instituci6n deba\\nconservar en virtud de su utilidad o por requerimiento\\ntécnico o juridico. En todo caso, deben aplicarse las\\nregulaciones de acatamiento obligatorio atinentes al\\nSistema Nacional de Archivos.\\n\\nLo anterior incluye lo relativo a las politicas y\\nprocedimientos para la creacién, organizacidn,\\nutilizacién, disponibilidad, acceso, confidencialidad,\\nautenticidad, migracién, respaldo  periddico y\\nconservaci6n de los documentos en_ soporte\\nelectrdénico, asi como otras condiciones pertinentes.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben asegurar razonablemente que\\nlos sistemas de informacién contemplen los procesos\\nrequeridos para _ recopilar, procesar y generar\\ninformacién que responda a las necesidades de los\\ndistintos usuarios. Dichos procesos deben estar\\nbasados en un enfoque de efectividad y de\\nmejoramiento continuo.\\n\\nLos atributos fundamentales de la calidad de la\\ninformacion estan referidos a la_ confiabilidad,\\noportunidad y utilidad.\\n\\n5.6.1. Confiabilidad\\n\\n5.6.2. Oportunidad\\n\\nLa informacién debe poseer las cualidades necesarias\\nque la acrediten como confiable, de modo que se\\nencuentre libre de errores, defectos, omisiones y\\nmodificaciones no autorizadas, y sea emitida por la\\ninstancia competente.\\n\\nLas actividades de recopilar, procesar y generar\\ninformacién, deben realizarse y darse en tiempo a\\npropésito y en el momento adecuado, de acuerdo con\\nlos fines institucionales.\\n\\n5.6.3. Utilidad\\n\\n5.7. Calidad de\\ncomunicacié6n\\n\\nLa informaciédn debe poseer caracteristicas que la\\nhagan util para los distintos usuarios, en términos de\\npertinencia, relevancia, suficiencia y presentacién\\nadecuada, de conformidad con las necesidades\\nespecificas de cada destinatario.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben  establecer los procesos\\nnecesarios para asegurar razonablemente que la\\ncomunicaci6n de la informacién se da a las instancias\\n\\n25\\nCanales y medios de\\ncomunicacién\\n\\nDestinatarios\\n\\nOportunidad\\n\\nSeguridad\\n\\n5.8. Control de sistemas de\\ninformacion\\n\\n5.9. Tecnologias de\\ninformacion\\n\\npertinentes y en el tiempo propicio, de acuerdo con\\n\\nlas necesidades de los usuarios, segun los asuntos\\nque se encuentran y son necesarios en su esfera de\\naccién. Dichos procesos deben estar basados en un\\nenfoque de efectividad y mejoramiento continuo.\\n\\nDeben establecerse y funcionar adecuados canales y\\nmedios de comunicacién, que permitan trasladar la\\ninformaci6n de manera transparente, agil, segura,\\ncorrecta y oportuna, a los destinatarios idédneos dentro\\ny fuera de la institucién.\\n\\nLa informacién debe comunicarse a las instancias\\ncompetentes, dentro y fuera de la institucién, para\\nactuar con base en ella en el logro de los objetivos\\ninstitucionales.\\n\\nLa informacién debe comunicarse al destinatario con\\nla prontitud adecuada y en el momento en que se\\nrequiere, para el cumplimiento de sus\\nresponsabilidades.\\n\\nDeben instaurarse los controles que aseguren que la\\ninformaci6n que se comunica resguarde sus\\ncaracteristicas propias de calidad, y sea trasladada\\nbajo las condiciones de proteccién apropiadas, segun\\nsu grado de sensibilidad y confidencialidad. Asi\\ntambién, que  garanticen razonablemente su\\ndisponibilidad y acceso por parte de los distintos\\nusuarios en la oportunidad y con la prontitud que la\\nrequieran\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben  disponer los _ controles\\npertinentes para que los sistemas de _ informacién\\ngaranticen razonablemente la _ calidad de la\\ninformacién y de la comunicacion, la seguridad y una\\nclara asignacién de responsabilidades y\\nadministraci6n de los niveles de acceso a la\\ninformacién y datos sensibles, asi como la garantia de\\nconfidencialidad de la informaciédn que ostente ese\\ncaracter.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben propiciar el aprovechamiento de\\ntecnologias de informaci6n que apoyen la gestién\\ninstitucional mediante el manejo apropiado de la\\n\\n26\\n5.10. Sistemas de\\ninformacion en\\ninstituciones de menor\\ntamafio\\n\\ninformacién y la implementacién de soluciones agiles y\\nde amplio alcance. En todo caso, deben instaurarse\\nlos mecanismos y procedimientos manuales que\\npermitan garantizar razonablemente la operacién\\ncontinua y correcta de los sistemas de\\ninformacion.\\n\\nEn esa linea, de conformidad con el perfil tecnolégico\\nde la instituci6én, 6rgano o ente, en funcidn de su\\nnaturaleza, complejidad, tamafio, modelo de negocio,\\nvolumen de operaciones, criticidad de sus procesos,\\nriesgos y su dependencia tecnoldgica, el jerarca\\ndebera aprobar el marco de gestion de tecnologias de\\ninformaci6n y _ establecer un proceso’ de\\nimplementaci6n gradual de cada uno de _ sus\\ncomponentes. Para la determinaciédn del _ perfil\\ntecnoldgico institucional se podran_ considerar\\nvariables como las siguientes: marco de procesos\\npara la gestibn de TI, mapeo de procesos y\\nsubprocesos de negocio, organigrama de la entidad,\\nconformacién del Comité de TI, proveedores de TI,\\nservicios de TI, inventario y criticidad de tipos\\ndocumentales, centros de  procesamiento y\\nalmacenamiento de datos, inventario de equipos y\\nsistemas de informacién que soportan los servicios,\\nsoftware, proyectos de TI, planes de adquisicién sobre\\nTl, canales electronicos y riesgos de TI.\\n\\n(Asi modificado por la resolucién R-DC-17-2020 publicada en La\\nGaceta n°67 del 27 de marzo de 2020)\\n\\nEl jerarca y los titulares subordinados de las\\ninstituciones de menor tamafio, segun sus\\ncompetencias, deben establecer los procedimientos\\nmanuales, automatizados o ambos, necesarios para\\nobtener, procesar, controlar, almacenar y comunicar la\\ninformacién sobre la gestidn institucional y otra\\nrelevante para la consecuciédn de los objetivos\\ninstitucionales. Dicha informacién debe ser de facil\\nacceso y estar disponible en un archivo institucional\\nque, de manera ordenada y conforme a las\\nregulaciones que en esa materia establece el Sistema\\nNacional de Archivos, pueda ser consultado por\\nusuarios internos o por parte de instancias externas.\\n\\nDe igual forma, dichos sujetos, de acuerdo con sus\\ncompetencias y su perfil tecnoldgico, definido en\\nfunci6n de su _ naturaleza, complejidad, tamafo,\\nmodelo de negocio, volumen de_ operaciones,\\ncriticidad de sus procesos, riesgos y su dependencia\\ntecnolédgica, deberan aprobar su marco de gestién de\\ntecnologias de informacion y establecer un proceso de\\nimplementaci6n gradual de cada uno de _ sus\\n\\n27\\n2.3.3. Integracién de la ética a los sistemas de gesti6n\\n2.4. Idoneidad del personal\\n2.5. Estructura organizativa\\n2.5.1. Delegacion de funciones\\n2.5.2. Autorizacién y aprobacién\\n2.5.3. Separacién de funciones incompatibles y del procesamiento de\\ntransacciones\\n2.5.4. Rotacién de labores\\n2.6. | Ambiente de control en instituciones de menor tamafio\\n\\nCAPITULO III: NORMAS SOBRE VALORACION DEL RIESGO\\n\\n3.1. Valoracidn del riesgo\\n\\n3.2. Sistema especifico de valoracién del riesgo institucional (SEVRI)\\n3.3. Vinculacién con la planificaci6n institucional\\n\\n3.4. Valoracidén del riesgo en instituciones de menor tamafio\\n\\nCAPITULO IV: NORMAS SOBRE ACTIVIDADES DE CONTROL\\n\\n4.1. Actividades de control\\n4.2. | Requisitos de las actividades de control\\n4.3. Proteccidn y conservacién del patrimonio\\n4.3.1. Regulaciones para la administracidn de activos\\n4.3.2. Custodia de activos\\n4.3.3. Regulaciones y dispositivos de seguridad\\n4.4. Exigencia de confiabilidad y oportunidad de la informacién\\n4.4.1. Documentaci6n y registro de la gestion institucional\\n4.4.2. Formularios uniformes\\n4.4.3. Registros contables y presupuestarios\\n4.4.4. Libros legales\\n4.4.5. Verificaciones y conciliaciones periddicas\\n4.5. | Garantia de eficiencia y eficacia de las operaciones\\n4.5.1. Supervisi6n constante\\n4.5.2. Gestidn de proyectos\\n4.5.3. Controles sobre fondos concedidos a sujetos privados\\n4.5.4. Controles sobre fondos girados a fideicomisos\\n4.5.5. Control sobre bienes y servicios provenientes de donantes externos\\n4.6. | Cumplimiento del ordenamiento juridico y técnico\\n4.6.1. Control sobre la rendicién de cauciones\\n4.6.2. Informe de fin de gestién\\n4.7. Actividades de control en instituciones de menor tamafio\\n\\nCAPITULO V: NORMAS SOBRE SISTEMAS DE INFORMACION\\n\\n5.1. Sistemas de informacién\\n5.2. Flexibilidad de los sistemas de informacion\\n5.3. Armonizacion de los sistemas de informacién con los objetivos\\n5.4. | Gestidn documental\\n5.5. Archivo institucional\\n5.6. Calidad de la informacién\\n5.6.1. Confiabilidad\\n5.6.2. Oportunidad\\n5.6.3. Utilidad\\n5.7. Calidad de la comunicaci6n\\n5.7.1. Canales y medios de comunicacién\\ncomponentes.\\n\\n(Asi modificado por la resolucién R-DC-17-2020 publicada en La\\nGaceta n°67 del 27 de marzo de 2020)\\n\\nMediante la Resolucién R-DC-17-2020 publicada en La Gaceta n°67 del 27 de marzo de\\n2020, se establecen las siguientes normas transitorias.\\n\\nTRANSITORIO I.- Todas las instituciones, entidades, érganos u otros sujetos pasivos de la\\nfiscalizacién de la Contraloria General de la Republica deberan haber declarado, aprobado\\ny divulgado el marco de gestidn de las tecnologias de informaciédn y comunicacién\\nrequerido en la modificacién incorporada en esta resolucién a las Normas de Control\\nInterno para el Sector Publico (N-2-2009-CO-DFOE), a mas tardar el 1° de enero del\\n2022.\\n\\nTRANSITORIO Il. Tratandose de instituciones, entidades, érganos u otros sujetos pasivos\\nde la fiscalizaci6n de la Contraloria General de la Republica, que -por el sector al que\\npertenecen- ya han declarado, aprobado y divulgado un marco de gestién de las\\ntecnologias de informacién y comunicacién, establecido por si misma o por un érgano\\nsupervisor, se tendria por cumplido el Transitorio | de la presente resoluci6n.\\n\\n28\\nCAPITULO VI: NORMAS SOBRE SEGUIMIENTO DEL SCI\"?\\n\\n6.1. Seguimiento del SCI\\n\\n6.2. Orientaciones para el\\nseguimiento del SCI\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias,deben disefiar, adoptar, evaluar y\\nperfeccionar, como parte del SCI, actividades\\npermanentes y periddicas de seguimiento para valorar\\nla calidad del funcionamiento de los elementos del\\nsistema a lo largo del tiempo, asi como para asegurar\\nque las medidas producto de los hallazgos de\\nauditoria y los resultados de otras revisiones se\\natiendan de manera efectiva y con prontitud.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben definir las estrategias y los\\nmecanismos necesarios para el efectivo\\nfuncionamiento del componente de seguimiento del\\nSCI. Dichas orientaciones deben ser congruentes y\\nestar integradas a las gestiones relacionadas con la\\noperacién, mantenimiento y perfeccionamiento del\\nSCI, ser de conocimiento de todos los funcionarios,\\nestar disponibles para su consulta y ser revisadas y\\nactualizadas periddicamente.\\n\\nComo parte de tales orientaciones, entre otros, se\\ndeben establecer formalmente, mecanismos y canales\\nde comunicacién que permitan la deteccién oportuna\\nde deficiencias y desviaciones del SCI, y que quienes\\nlas detecten informen con prontitud a la autoridad\\ncompetente para emprender las acciones preventivas\\n© correctivas que procedan, de acuerdo con la\\nimportancia y riesgos asociados.\\n\\n6.3. Actividades de\\nseguimiento del SCI\\n\\nLas actividades de seguimiento del SCI, deben incluir:\\n\\na. La comprobacion durante el curso normal de\\nlas operaciones, de que se estén cumpliendo\\nlas actividades de control incorporadas en los\\nprocesos y ordenadas por la_ jerarquia\\ncorrespondiente.\\n\\nb. Autoevaluaciones periddicas en las que se\\nverifiquen el cumplimiento, validez y suficiencia\\ndel SCI.\\n\\n6.3.1. Seguimiento continuo\\ndel SCI\\n\\n13,\\n\\nLos funcionarios en el curso de su labor cotidiana,\\ndeben observar el funcionamiento del SCI, con el fin\\nde determinar desviaciones en su_ efectividad, e\\ninformarlas oportunamente a_ las _ instancias\\n\\nEste Capitulo incorpora lo establecido en el articulo 17, de la LGCI.\\n\\n29\\n6.3.2. Autoevaluacion\\nperiddica del SCI\\n\\n6.4. Acciones para\\nfortalecimiento\\nSCI\\n\\n6.5. Contratacion\\nauditorias externas\\n\\nel\\ndel\\n\\nde\\n\\ncorrespondientes.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben disponer la realizacién, por lo\\nmenos una vez al afio, de una autoevaluacion del SCI,\\nque permita identificar oportunidades de mejora del\\nsistema, asi como detectar cualquier desvio que aleje\\na la institucién del cumplimiento de sus objetivos.\\n\\nLas estrategias y los mecanismos para la\\nautoevaluacién periddica, deben estar definidos como\\nparte de las orientaciones a que se refiere la norma\\n6.2. En todo caso, se debe procurar que sea ejecutada\\nsistematicamente y que sus resultados se comuniquen\\na las instancias idéneas para la correspondiente toma\\nde acciones y seguimiento de implementacidn.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias, deben constituirse en parte activa del\\nproceso que al efecto se instaure.\\n\\nCuando el funcionario competente detecte alguna\\ndeficiencia o desviaciédn en la gestiédn o en el control\\ninterno, o sea informado de ella, debe emprender\\n\\noportunamente las acciones preventivas o correctivas\\npertinentes para fortalecer el SCI, de conformidad con\\nlos objetivos y recursos institucionales. Asi también,\\ndebe verificar de manera sistematica los avances y\\nlogros en la implementacién de las _ acciones\\nadoptadas como producto del seguimiento del SCI.\\n\\nEn el caso de las disposiciones, recomendaciones y\\nobservaciones emitidas por los érganos de control y\\nfiscalizacién, la instancia a la cual éstas son dirigidas\\ndebe emprender de manera efectiva las acciones\\npertinentes dentro de los plazos establecidos.\\n\\nEl jerarca y los titulares subordinados, segun sus\\ncompetencias y con fundamento en las necesidades,\\nposibilidades y caracteristicas de la institucién y los\\nriesgos que enfrenta, deben contratar auditorias\\nexternas que lleven a cabo evaluaciones con base en\\nlas cuales se establezca la calidad de la informacién\\nrecopilada, procesada y comunicada, asi como sobre\\nla validez, suficiencia y cumplimiento del SCI. A los\\nefectos, deben evitar duplicidades, interferencias o\\nmenoscabo de la actividad de auditoria interna, en\\naras del uso eficiente de los recursos institucionales.\\n\\n30\\n6.6. Seguimiento del SCI\\nen instituciones de\\nmenor tamafio\\n\\nEl jerarca y los titulares subordinados de las\\ninstituciones de menor tamafio, segun sus\\ncompetencias, deben vigilar que las politicas, los\\nprocedimientos y los mecanismos establecidos sean\\naplicados por todos los funcionarios en la gestiédn\\ndiaria, instaurar la practica anual de autoevaluar el\\n\\nestado del SCI institucional y tomar las acciones\\npertinentes para su fortalecimiento, y atender con la\\ndebida oportunidad las recomendaciones,\\nobservaciones y disposiciones que emitan los érganos\\nde control y fiscalizacién.\\n\\n31\\nANEXO 1: GLOSARIO\\n\\nTérmino\\n\\nActividades de\\ncontrol\\n\\nAdministraci6n activa\\n\\nAmbiente de control\\n\\nAmbiente ético\\n\\nAuditoria interna\\n\\nBloque de legalidad\\n\\nConcepto\\n\\nUno de los cinco componentes funcionales del control\\ninterno.\\n\\nCorresponde a las politicas y los procedimientos que el\\njerarca y los titulares subordinados deben disefar, adoptar,\\nevaluar y perfeccionar para asegurar razonablemente la\\noperacion y el fortalecimiento del SCI y el logro de los\\nobjetivos institucionales.\\n\\nUno de los dos componentes organicos del control interno.\\nDesde el punto de vista funcional, es la funcidn decisoria,\\nejecutiva, resolutoria, directiva u  operativa de la\\nAdministraci6n. Desde el punto de vista organico, es el\\nconjunto de o6rganos de la funciédn administrativa que\\ndeciden y ejecutan, incluyendo al jerarca.\\n\\nUno de los cinco componentes funcionales del control\\ninterno.\\nComprende el conjunto de factores organizacionales que\\npropician una actitud positiva y de apoyo al SCI y a una\\ngestion institucional que permita una rendiciédn de cuentas\\nefectiva.\\n\\nConjunto de factores informales en materia ética vigentes en\\nla organizacion. Incluye, entre otros factores, los valores\\ncompartidos, las creencias, el clima organizacional, el estilo\\ngerencial, los modelos de toma de decisiones, las\\nmanifestaciones verbales y los comportamientos de los\\ndiferentes miembros de la organizacion.\\n\\nUno de los dos componentes organicos del SCI. Es la\\nactividad independiente, objetiva, asesora y que proporciona\\nseguridad al ente u Organo, puesto que se crea para\\nagregar valor y mejorar sus operaciones. Contribuye a que\\nse alcancen los objetivos institucionales mediante la practica\\nde un enfoque sistémico y profesional para evaluar y\\nmejorar la efectividad de la administracién del riesgo, del\\ncontrol y de los procesos de direccidén en las instituciones y\\nérganos. Debe proporcionar a la ciudadania una garantia\\nrazonable de que la actuaciédn del jerarca y demas\\nservidores de la instituci6n se realiza con apego a sanas\\npracticas y al marco juridico y técnico aplicable.\\n\\nComprende el ordenamiento juridico y el marco técnico\\naplicable a un determinado tema.\\n\\n32\\nCaucion\\n\\nClima organizacional\\n\\nCédigo de ética\\n\\nCompetencias del\\npersonal\\n\\nComponentes del\\nSCI\\n\\nControl interno\\n\\nCreencias\\n\\nCriterios\\nfundamentales de\\ncontrol\\n\\nCumplimiento del SCI\\n\\nDeclaracioén de\\nvalores\\n\\nEficacia de las\\noperaciones\\n\\nGarantia que los funcionarios encargados de recaudar,\\ncustodiar o administrar fondos y valores institucionales,\\ndeben rendir a favor de la Hacienda Publica o de la entidad\\nu Organo correspondiente.\\n\\nConjunto de caracteristicas medibles del ambiente laboral,\\npercibidas directamente oo indirectamente por los\\nempleados, que inciden sobre la satisfacci6n del personal\\ncon su trabajo y, en consecuencia, influyen en su\\nmotivacién, en su comportamiento y en su contribucién a la\\noperacion y el fortalecimiento del SCI, y al logro de los\\nobjetivos institucionales.\\n\\nDocumento que detalla formalmente los principios y valores\\n\\néticos que deben regir los comportamientos de los\\nmiembros de la organizacién, las actuaciones que han de\\nser evitadas y el modo de resolver determinados conflictos\\néticos que puedan presentarse.\\n\\nConjunto de atributos que una persona posee y le permiten\\ndesarrollar una accién efectiva en determinado ambito. Es la\\ninteraccidn armoniosa de las habilidades, conocimientos,\\nvalores, motivaciones, rasgos de personalidad y aptitudes\\npropias de cada persona que determinan y predicen el\\ncomportamiento que conduce a la consecucién de los\\nresultados u objetivos a alcanzar en la organizacion.\\n\\nLos componentes del SCI son elementos que trabajan de\\nmanera integrada y cumplen una funcidn especifica en\\nprocura del cumplimiento de los objetivos del sistema.\\n\\nVer “Sistema de control interno (SCI)”.\\n\\nPresunciones basicas compartidas por todos los miembros\\nde la organizacién, que sustentan el modelo de organizacién\\ne inciden, conjuntamente con los valores, en _ los\\ncomportamientos individuales y colectivos.\\n\\nOrientaciones basicas emitidas por el jerarca para el\\nfuncionamiento de cada uno de los componentes del SCI\\nvistos individualmente y en su interaccién.\\n\\nCondicién del SCI segtn la cual el sistema en\\nfuncionamiento se esta aplicando tal como esta establecido\\ny disefado.\\n\\nTipificacién formal y detallada de los valores que las\\nautoridades superiores han decidido impulsar como guias\\néticas para la gesti6n organizacional.\\n\\nCapacidad de las operaciones para contribuir al logro de los\\nobjetivos institucionales de conformidad con los parametros\\nestablecidos.\\n\\n33\\nEficiencia de las\\noperaciones\\n\\nEstilo administrativo\\n\\n(o estilo gerencial)\\n\\nEtica\\n\\nFilosofia\\nadministrativa\\n\\nFunciones\\nIncompatibles\\n\\nGestién documental\\n\\nGobierno corporativo\\n\\nImpacto\\n\\nAprovechamiento racional de los recursos disponibles en el\\ndesarrollo de las operaciones institucionales, en procura del\\nlogro de los objetivos institucionales, asegurando la\\noptimizacién de aquéllos y evitando dispendios y errores.\\n\\nModos en que las autoridades superiores dirigen la\\ninstituci6n y se comportan en el desempefo de sus labores\\ncomo superiores jerarquicos, con las limitaciones impuestas\\npor la cultura organizacional y la guia de su filosofia\\nadministrativa.\\n\\nEstudio de la moral y de las obligaciones del hombre con\\napego a una conducta responsable, incluyendo el\\ndesempefio de una profesién o trabajo con altura en el\\nejercicio especifico, sin orientacién especulativa o\\nmercantilista, en pro del servicio de los demas. Sus normas\\npueden ser juridicas (si se encuentran reguladas por el\\nderecho) o de otra indole (si no han sido reguladas\\npositivamente).\\n\\nOrientaci6n basica de las autoridades superiores en la\\nconduccién de la instituci6n, que conlleva una definicién\\nsubyacente de valores, creencias y actitudes incidentes\\nsobre su comportamiento gerencial.\\n\\nTareas cuya concentracién en las competencias de una sola\\npersona, podria permitir la realizacidn o el ocultamiento de\\nfraudes, errores, omisiones o cualquier tipo de\\nirregularidades, y en consecuencia debilitar el SCI y el logro\\nde los objetivos institucionales. Incluyen, por ejemplo, las\\nfunciones de autorizaciédn, ejecucién, aprobacion y registro\\nde transacciones, asi como las de custodia de recursos.\\n\\nConjunto de actividades realizadas por la institucién con el\\nfin de controlar, almacenar y recuperar, de manera oportuna\\ny eficiente, la informaci6n producida o recibida en el\\ndesarrollo de sus actividades.\\n\\nSistema de normas, practicas y procedimientos por el cual\\nla institucién es dirigida y controlada, incluyendo la\\nregulacion de las relaciones que se producen al interior de\\nuna instituci6n y la conduccién de las que se mantengan\\ncon sujetos externos.\\n\\nDe la gestidn institucional: Efecto que la gestién de una\\nentidad publica debe genera en la sociedad a la cual se\\ndebe, mediante la consecucién de los fines encomendados.\\nLas entidades publicas deben priorizar sus actividades en\\nfuncién de su impacto en el logro de esos fines.\\n\\nDel riesgo: Medida cuantitativa o cualitativa de la\\nconsecuencia de un riesgo sobre el logro de los objetivos\\n\\n34\\nJerarca\\n\\nMarco institucional en\\nmateria ética\\n\\nMaterialidad\\n\\nModelo de toma de\\ndecisiones\\n\\nNivel de\\naceptable\\n\\nriesgo\\n\\nPoliticas\\n\\nPrograma ético\\n\\nRendicién de cuentas\\n\\ninstitucionales.\\n\\nSuperior jerarquico del oérgano o ente y quien ejerce la\\nmaxima autoridad dentro del érgano o ente; puede ser\\nunipersonal 0 colegiado.\\n\\nConjunto de los factores formales e informales que\\nconceptualizan y materializan la filosofia, los enfoques, el\\ncomportamiento y la gestidn éticos en una institucién. Esta\\ncompuesto por el programa ético, el ambiente ético, y la\\nintegracién de la ética en los sistemas de gestidn\\ninstitucionales.\\n\\nMontos financieros involucrados, priorizados de acuerdo con\\nsu cuantia, ya sean cuentas de balance o presupuestarias;\\nconjuntos de cuentas; actividades; procesos o proyectos. La\\nadministracidn activa debera hacer su gestién de control\\ninterno de acuerdo con las prioridades establecidas.\\n\\nToda metodologia relativa a los procesos para realizar\\nelecciones que conduzcan a la resolucién de situaciones de\\nindole administrativo, sobre los cuales tienen incidencia los\\nvalores, las creencias y otros aspectos de la cultura\\norganizacional, asi como el ejemplo superior.\\n\\nNivel de riesgo que la institucién esta dispuesta y en\\ncapacidad de retener para cumplir con sus objetivos, sin\\nincurrir en costos ni efectos adversos excesivos en relacién\\ncon sus beneficios esperados o ser incompatible con las\\nexpectativas de los sujetos interesados.\\n\\nCriterios o directrices de accién elegidas como guias en el\\nproceso de toma de decisiones al poner en practica o\\nejecutar las estrategias, programas y proyectos especificos\\ndel nivel institucional. Sirven como base para la\\nimplementacién de los procedimientos y la ejecucidn de las\\nactividades de control atinentes.\\n\\nConjunto de los factores formales en materia ética\\nestablecidos en la institucién. Incluyen la declaracién formal\\nde valores, el cddigo de ética o su similar, la visién y la\\nmisi6n y la_ estrategia de implementaciédn para el\\nfortalecimiento de la ética.\\n\\nDeber de responder o rendir cuentas ante una autoridad\\nsuperior o ante la ciudadania por la responsabilidad\\nconferida, que comprende la obligacién legal que tiene un\\nservidor publico de informar periddicamente sobre cémo\\nutiliza los fondos que le fueron dados por el pueblo para\\nbuscar el bienestar de la colectividad, y asi satisfacer las\\nnecesidades con apego a criterios de eficiencia, eficacia,\\ntransparencia y legalidad.\\n\\n35\\nRiesgo\\n\\nSeguimiento\\n\\nSeguridad razonable\\n\\nSistema de control\\ninterno (SCI)\\n\\nSistema de gestién\\n\\nSistema — especifico\\nde valoracién del\\nriesgo _ institucional\\n(SEVRI)\\nSistemas de\\ninformacion\\n\\nProbabilidad de que ocurran eventos de origen interno o\\nexterno, que tendrian consecuencias sobre el cumplimiento\\nde los objetivos institucionales.\\n\\nUno de los cinco componentes funcionales del SCI. Incluye\\nlas actividades que se realizan para valorar la calidad del\\nfuncionamiento de los elementos del SCI a través del tiempo\\ny para asegurar que se implementen con prontitud y\\nefectividad las medidas adoptadas como producto de los\\nhallazgos de auditoria y los resultados de otras revisiones.\\n\\nEl concepto de que el control interno, sin importar cuan bien\\nesté disefado y sea operado, no puede garantizar que una\\ninstituci6n alcance sus objetivos, en virtud de limitaciones\\ninherentes a todos los sistemas de control interno, errores\\nde juicio, la disponibilidad de recursos, la necesidad de\\nconsiderar el costo de las actividades de control frente a sus\\nbeneficios potenciales, la eventualidad de violaciones del\\ncontrol, y la posibilidad de colusi6n y de infracciones por\\nparte de la administracién, entre otros\\n\\nTambién denominado “control interno”. Comprende la serie\\nde acciones disefiadas y ejecutadas por la administracién\\nactiva para proporcionar una seguridad razonable en torno a\\nla consecucién de los objetivos de la organizacidn,\\nfundamentalmente en las siguientes categorias: a) Proteger\\ny conservar el patrimonio publico contra cualquier pérdida,\\ndespilfarro, uso indebido, irregularidad o acto ilegal; b)\\nConfiabilidad y oportunidad de la informacion; c) Eficiencia y\\neficacia de las operaciones; y d) Cumplir con el\\nordenamiento juridico y técnico.\\n\\nSistemas y procedimientos utilizados en el desarrollo de los\\ndiferentes procesos y actividades de una organizaci6n.\\n\\nConjunto organizado de componentes que interactuan en la\\nejecucion de las actividades correspondientes, para producir\\ninformacién que apoye la toma de decisiones orientada a\\nubicar a la institucién en un nivel de riesgo aceptable y a\\npromover el logro de los objetivos institucionales.\\n\\nUno de los cinco componentes funcionales del SCI. Se\\nrefiere al conjunto de elementos y condiciones vigentes en\\nuna_ instituci6n para ejecutar de manera organizada,\\nuniforme y consistente las actividades de obtener, procesar,\\ngenerar y comunicar, en forma eficaz, eficiente y econdmica,\\ny con apego al bloque de legalidad, la informacién de la\\ngestion institucional y otra de interés para la consecucién de\\nlos objetivos institucionales.\\n\\n36\\nSuficiencia del SCI\\n\\nSujetos interesados\\n\\nTitular subordinado\\n\\nValidez del SCI\\n\\nValoracion del riesgo\\n\\nValores\\n\\nValores compartidos\\n\\nCondicién del SCI segtn la cual el sistema en\\nfuncionamiento no contiene controles excesivos ni carece\\nde los necesarios que se requieren para su funcionamiento\\neficiente, en relacién con las actividades, procesos,\\noperaciones u otros objeto de control. Esta cualidad se\\nrelaciona con las_ caracteristicas de completitud,\\nrazonabilidad e integridad del SCI, establecidas en el\\narticulo 7 de la LGCI y especificadas en la norma 1.3.\\n\\nPersonas fisicas y juridicas, internas o externas a la\\ninstituci6n, que pueden afectar o ser afectadas directamente\\npor las decisiones y acciones institucionales.\\n\\nFuncionario de la administracién activa responsable de un\\nproceso, con autoridad para ordenar y tomar decisiones.\\nEjemplo: gerentes y jefes de unidad.\\n\\nCondicién del SCI segtn la cual el sistema en\\nfuncionamiento esta disefado para que la organizacién\\ncumpla con los objetivos institucionales de largo, mediano y\\ncorto plazos, asi como con el bloque de legalidad que le\\naplica. Esta cualidad se relaciona con las caracteristicas de\\naplicabilidad y congruencia del SCI, establecidas en el\\narticulo 7 de la LGCI y desarrolladas en la norma 1.3.\\n\\nUno de los cinco componentes funcionales del control\\ninterno. Corresponde a la identificacién, el analisis, la\\nevaluacion, la administracion, la revisién, la documentacion\\ny la comunicacién de los riesgos, su importancia y la\\nprobabilidad e impacto de su materializacién; y la toma de\\nacciones para operar y fortalecer el SCI y promover el logro\\nde los objetivos institucionales, asi como para ubicar a la\\norganizacion en un nivel de riesgo aceptable\\n\\nIdeas y principios de naturaleza ética que, de conformidad\\ncon la orientacién superior, deben guiar la actuacién de los\\nmiembros de la organizacién en el desarrollo de la gestién\\ninstitucional. Constituyen una orientacién para que quien\\ntoma una decisiédn determine el curso de comportamiento\\napropiado.\\n\\nConstituyen las ideas generalizadas acerca de cémo debe\\nactuarse en el desarrollo de las actividades, y por ello se\\ntraducen en comportamientos que se consideran positivos\\ndesde el punto de vista de su contribucién a una gestidn\\néticamente correcta y que, por ende, contribuya al logro de\\nlos objetivos institucionales sin perder de vista el bien\\ncomun.\\n\\n37\\n5.7.2. Destinatarios\\n5.7.3. Oportunidad\\n5.7.4. Seguridad\\n5.8. Control de sistemas de informacion\\n5.9. | Tecnologias de informacién\\n5.10. Sistemas de informacion en instituciones de menor tamafio\\n\\nCAPITULO VI: NORMAS SOBRE SEGUIMIENTO DEL SCI\\n\\n6.1. | Seguimiento del SCI\\n6.2. | Orientaciones para el seguimiento del SCI\\n6.3. Actividades de seguimiento del SCI\\n6.3.1. Seguimiento continuo del SCI\\n6.3.2. Autoevaluacién periddica del SCI\\n6.4. Acciones para el fortalecimiento del SCI\\n6.5. | Contrataci6én de auditorias externas\\n6.6. | Seguimiento del SCI en instituciones de menor tamafio\\n\\nANEXO 1: GLOSARIO\\n\\nANEXO 2: NORMATIVA EMITIDA POR LA CONTRALORIA GENERAL DE\\nLA REPUBLICA EN MATERIA DE CONTROL INTERNO\\n\\nArticulo 2° — Establecer que las “Normas de control interno para el Sector Publico” son de\\nacatamiento obligatorio para la Contraloria General de la Republica y las instituciones y\\nOrganos publicos sujetos a su fiscalizacién, y que prevaleceran sobre cualquier normativa\\nque otras instituciones emitan en el ejercicio de competencias de control o fiscalizacién\\nlegalmente atribuidas. Asimismo, que su inobservancia generara las responsabilidades que\\ncorrespondan de conformidad con el marco juridico que resulte aplicable.\\n\\nArticulo 3° — Modificar la normativa que se indica a continuacion:\\n\\na) Para que el punto 2.1 de las “Directrices generales para el establecimiento y\\nfuncionamiento del Sistema Especifico de Valoracién del Riesgo Institucional\\n(SEVRI)” (D-3-2005-CO- DFOE), aprobadas mediante resoluci6n R-CO-64-2005\\ndel 1° de julio de 2005, y publicadas en el Diario Oficial “La Gaceta” N° 134 del 12\\nde julio de 2005, se lean como sigue:\\n\\n“2.1. Ambito de aplicacién. Toda institucién publica debera establecer y\\nmantener en funcionamiento un Sistema Especifico de Valoracién del\\nRiesgo Institucional (SEVRI) por areas, sectores, actividades 0 tareas, de\\nacuerdo, como minimo, con lo establecido en estas directrices generales\\nque seran de acatamiento obligatorio. Se exceptuia de su aplicaci6n a las\\ninstituciones de menor tamafo, entendidas como aquellas que dispongan\\nde un total de recursos que ascienda a un monto igual o inferior a\\nseiscientas mil unidades de desarrollo y que cuenten con menos de\\ntreinta funcionarios, incluyendo al jerarca, los titulares subordinados, y\\ntodo su personal, quienes deberan observar lo que al efecto establecen\\nlas “Normas de control interno para el sector publico”.\\n\\nb) Para que el articulo 3 de la resoluci6n R-CO-26-2007 del 7 de junio de 2007,\\npublicada en el Diario Oficial “La Gaceta” N° 119 del 21 de junio de 2007, mediante la\\nANEXO 2: NORMATIVA EMITIDA POR LA CONTRALORIA GENERAL DE LA\\nREPUBLICA EN MATERIA DE CONTROL INTERNO\\n\\n1. Normativa relacionada con ambiente de control\\nEn relacién con la ética institucional\"*, considerar:\\n\\n“Directrices generales sobre principios y enunciados éticos a observar por parte\\nde los jerarcas, titulares subordinados, funcionarios de la Contraloria General de\\nla Republica, auditorias internas y_ servidores publicos en general”\\n(D-2-2004-CO), aprobadas mediante resoluciédn del Contralor General del 12 de\\nnoviembre de 2004, y publicadas en el Diario Oficial “La Gaceta” N° 228 del 22\\nde noviembre de 2004.\\n\\n2. Normativa relacionada con _ valoracién del riesgo\\n\\n“Directrices generales para el establecimiento y funcionamiento del Sistema\\nEspecifico de Valoracion del Riesgo Institucional (SEVRI)”\\n(D-3-2005-CO-DFOE), aprobadas mediante resoluci6n R-CO-64-2005 del 1° de\\njulio de 2005, y publicadas en el Diario Oficial “La Gaceta” N° 134 del 12 de julio\\nde 2005.\\n\\n3. Normativa relacionada con actividades de control\\n\\n3.1. Sobre el control de sujetos privados que reciben transferencias del sector publico,\\nde forma gratuita y sin contraprestacion.\\n\\na. “Normas Técnicas sobre el presupuesto de los beneficios patrimoniales\\notorgados mediante transferencia del Sector Publico a Sujetos Privados”,\\nemitidas mediante resoluci6n n°. R-DC-00122-2019 del 2 de diciembre de\\n2019, publicada en el Diario Oficial “La Gaceta” n°. 242 del 19 de\\ndiciembre de 2019. (Asi reformado mediante el articulo 5 de la resolucién n°.\\nR-DC-00010-2023 del 31 de enero de 2023).\\n\\nb. “Regulaciones sobre la fiscalizacién y el control de los beneficios\\npatrimoniales, gratuitos o sin contraprestacién alguna, otorgados a sujetos\\nprivados” — Circular 14299 (DFOE-188) del 18 de diciembre de 2001,\\ndirigida a Presidentes Ejecutivos, el Regulador General de los Servicios\\nPublicos, Gerentes Generales, Directores Ejecutivos, Rectores de las\\nUniversidades Estatales, Decanos de los Colegios Universitarios, Alcaldes\\nMunicipales, Ejecutivos Distritales y Presidentes de Comités Cantonales\\nde Deportes.\\n\\nc. “Reglamento sobre la calificacién de sujetos privados idéneos para\\nadministrar fondos publicos” (R-2-2005-CO-DFOE), emitido mediante\\nresoluci6n R-CO-33 del 25 de abril de 2005, publicado en el Diario Oficial\\n“La Gaceta” N° 91 del 12 de mayo de 2005. Ver “Fe de erratas” en “La\\nGaceta” N° 168 del 1° de setiembre de 2005, y modificacién parcial\\nefectuada mediante resolucidn R-CO-14-2008 del 1° de abril de 2008,\\npublicada en el Diario Oficial “La Gaceta” N°76 del 21 de abril de 2008.\\n\\n4 Adicionalmente, como instrumento de apoyo sin caradcter normativo, puede tomarse como\\nreferencia la “Guia técnica para el desarrollo de auditorias de la ética” que esta disponible en la\\npagina de Internet de la Contraloria General de la Republica (www.cgr.go.cr).\\n\\n38\\nd. “Directrices sobre los requisitos minimos que deben presentar los sujetos\\nprivados para obtener la calificacién de idoneidad para administrar fondos\\npublicos” (D-1- 2005-DFOE), emitidas mediante resoluci6n DFOE-0141 del\\n10 de junio de 2005 y publicadas en el Diario Oficial “La Gaceta” N° 123\\ndel 27 de junio de 2005. Considerar Anexos.\\n\\n3.2. Sobre control de fondos publicos administrados en fideicomisos\\n\\na. Puntos 5.2 y 5.3 de las “Directrices generales para la presentacion de los\\ndocumentos presupuestarios de los fideicomisos cuyos presupuestos\\ndeben ser aprobados por la Contraloria General de la Republica”\\n(D-3-2002-CO-DFOE), emitidas el 30 de agosto de 2002, y publicadas en\\nLa Gaceta Nro. 173 del 10 de setiembre del 2002.\\n\\nb. “Directrices generales que deben observar las instituciones fideicomitentes\\nen el proceso presupuestario relacionado con los fideicomisos sujetos a la\\naprobacién presupuestaria de la Contraloria General de la Republica”\\n(D-3-2006-CO-DFOE), emitidas mediante resoluci6n N° R-CO-103-2006\\nde 22 de diciembre de 2006, y publicadas en el Diario Oficial “La Gaceta”\\nN° 28 del jueves 8 de febrero del 2007.\\n\\n3.3. Sobre el control sobre la rendicién de cauciones\\n\\n“Directrices que deben observar la Contraloria General de la Republica y las\\nentidades y érganos sujetos a su fiscalizacién para elaborar la normativa\\ninterna relativa a la rendicién de garantias o cauciones” (D-1-2007-CO),\\nemitidas mediante resoluci6n N° R-CO-10-2007 del 19 de marzo de 2007, y\\npublicadas en el Diario Oficial “La Gaceta” N° 64 del 30 de marzo de 2007.\\n\\n3.4. Sobre informes de fin de gestién\\n\\n“Directrices que deben observar los funcionarios obligados a presentar el informe\\nde fin de gestién, segun lo dispuesto en el inciso e) del articulo 12 de la Ley\\nGeneral de Control Interno” (D-1-2005-CO-DFOE), emitidas mediante resolucién\\nR-CO-61 del 24 de junio de 2005, y publicadas en el Diario Oficial “La Gaceta” N°\\n131 del 7 de julio de 2005.\\n\\nNormativa relacionada con sistemas de informacién\\n\\n“Normas técnicas para la gestién y el control de las tecnologias de informacion’,\\n(N-2-2007- CO-DFOE), aprobadas mediante resolucién R-CO-26-2007 del 7 de junio de\\n2007, y publicadas en el Diario Oficial “La Gaceta” N° 119 del 21 de junio de 2007.\\n\\n39\\nc)\\n\\ncual se aprobaron las “Normas técnicas para la gestion y el control de las tecnologias\\nde informacion”, (N-2- 2007-CO-DFOE), se lea como sigue:\\n\\n‘Articulo 3 — Establecer que las “Normas técnicas para la gestién y el\\ncontrol de las tecnologias de informacidn” son de acatamiento obligatorio\\npara la Contraloria General de la Republica y las instituciones y érganos\\npublicos sujetos a su fiscalizaciédn, excluyendo a las instituciones de\\nmenor tamafio, entendidas como aquellas que dispongan de un total de\\nrecursos que ascienda a un monto igual o inferior a seiscientas mil\\nunidades de desarrollo y que cuenten con menos de treinta funcionarios,\\nincluyendo al jerarca, los titulares subordinados, y todo su personal; y que\\nestas normas prevaleceran...”\\n\\nPara que el punto 1.1. “Ambito de aplicacion” de las “Directrices que deben observar\\nla Contraloria General de la Republica y las entidades y érganos sujetos a su\\nfiscalizaci6n para elaborar la normativa interna relativa a la rendicién de garantias o\\ncauciones” (D-1- 2007-CO; Resoluciédn N° R-CO-10-2007, de 19 de marzo de dos mil\\nsiete, publicada en La Gaceta N° 64 del 30 de marzo de 2007), se lea como sigue:\\n\\n“4.1. Ambito de aplicacion\\n\\nLa presente normativa se aplicara a todos los entes y érganos publicos\\nque integran la Hacienda Publica sujetos a la Ley de Administracioén\\nFinanciera de la Republica y Presupuestos Publicos, la Ley General de\\nControl Interno y la Ley Organica de la Contraloria General de la\\nRepublica.”\\n\\nArticulo 4° — Derogar la normativa que se indica a continuaci6n:\\n\\na)\\n\\nb)\\n\\nc)\\n\\nqd)\\n\\ne)\\n\\nEl “Manual de normas de control interno para la Contraloria General de la Republica\\ny las entidades y organos sujetos a su fiscalizacién” (M-1-2002-CO-DDI), publicado\\nen el Diario Oficial “La Gaceta” N° 105 del 5 de junio de 2002 y modificado mediante\\npublicacién en el Diario Oficial “La Gaceta” N° 248 del 24 de diciembre de 2003.\\n\\nEl “Complemento N° 1 del Manual sobre normas técnicas de control interno para la\\nContraloria General de la Republica y las entidades y organos sujetos a su\\nfiscalizacion relativas al control de obras publicas”, publicado en el Diario Oficial “La\\nGaceta’” N° 4 del 7 de enero de 1986.\\n\\nEl “Manual sobre normas técnicas de control interno relativas al uso, control y\\nmantenimiento de vehiculos” de noviembre de 1995, publicado en el Alcance N° 7a\\n“La Gaceta” N° 24 del 2 de febrero de 1996\\n\\nLas “Directrices para el fortalecimiento del control en la gestién publica” (D-03-2004-\\nCO-DDI), publicada en el Diario Oficial “La Gaceta” N° 248 del 20 de diciembre de\\n2004.\\n\\ny\\n\\nEl “Manual de operaciones para las comisiones de_ festejos populares”\\n(M-1-2006-CO- DFOE), cuya emisién fue informada mediante publicacion en el Diario\\nOficial “La Gaceta” N° 57 del 16 de agosto de 2006.\\n\\nArticulo 5° — Informar que esta normativa sera distribuida por medio de los mecanismos\\npertinentes y estara a disposicidn en el sitio Web de la Contraloria General de la Republica\\n(www.cgr.go.cr).\\nArticulo 6° — Informar que la administracién activa contara con un periodo maximo\\nimprorrogable de un afo a partir de la entrada en vigencia de esta normativa para realizar\\nlos ajustes necesarios a fin de incorporarla en su gesti6n. La autoevaluacién anual del\\nsistema de control interno que realice cada instituci6n debera verificar la implementacién\\nefectiva, controlada y sostenida de la normativa. No debera comunicarse a la Contraloria\\nGeneral la documentacion relacionada, salvo que ello sea requerido expresamente.\\n\\nArticulo 7° — Comunicar que la referida normativa entrara a regir a partir de la publicacién de\\nla presente Resolucidn en el Diario Oficial “La Gaceta’.\\n\\nTransitorio | —- Durante el periodo de ajuste para la implementacidén, establecido en el articulo\\n6 anterior, se mantendran en aplicacidn el “Manual de normas generales de control interno\\npara la Contraloria General de la Republica y las entidades y 6Organos sujetos a su\\nfiscalizacién” y los cuerpos normativos derogados por esta resolucién, excepto que de previo\\nal vencimiento de dicho periodo, la administracién activa formalmente dé por implementada\\nesta nueva normativa.\\n\\nTransitorio Il — Aquellas instituciones cuyo presupuesto sea igual o inferior a seiscientas mil\\nunidades de desarrollo y que, a la fecha de promulgacién de esta normativa, cuenten con\\nuna auditoria interna, deben mantenerla, sin perjuicio de que soliciten a la Contraloria\\nGeneral la exencién correspondiente, segun dispone el articulo 20 de la Ley General de\\nControl Interno.\\n\\nTransitorio IIl - Las corporaciones municipales, considerando cada una de las disposiciones\\ncontenidas en esta normativa y puesto que los festejos populares constituyen una actividad\\nmas respecto de los sistemas de control interno institucionales, deberan adoptar, dentro de\\nlos tres meses siguientes a la publicaci6n de estas normas, las regulaciones necesarias de\\nacuerdo con el enfoque de la presente normativa para que las comisiones de festejos\\npopulares planifiquen, organicen y administren la realizacidn de los festejos populares de\\nconformidad con el ordenamiento y para los fines procedentes, y para que se garantice que\\nlos recursos recaudados se trasladen en forma oportuna a su destinatario ultimo.\\n\\nPubliquese.\\n\\nRocio Aguilar Montoya\\n\\nCONTRALORA GENERAL DE LA REPUBLICA\\nContraloria General de la Republica\\n\\nNormas de control interno para el Sector Publico\\n\\nN-2-2009-CO-DFOE\\n\\nAprobadas mediante Resolucién del Despacho de la Contralora General de la Republica N°\\nR-CO-9-2009 del 26 de enero de 2009.\\n\\nPublicadas en “La Gaceta” N° 26 del 6 de febrero, 2009\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/control-interno/nci-publico-2-2009-co-dfoe-n.pdf"}