{"title": "Circular No. 274 de 1997, y su anexo (Municipalidades)", "id": "082", "metadata": "Circular No. 274. Emitida el 15 de enero de 1997, y su anexo. Referente a la normativa que se debe observar para la celebración del día del Régimen Municipal (31 de agosto).", "content": "oR GENERAL DE Us pp\\n\\nse . “Wy\\n\\ncS oa\\n\\nDIRECCION GENERAL DE AUDITORIA\\nDEPARTAMENTO MUNICIPAL\\n\\nCosra Rica\\n\\nAL. CONSTESTAR REF TERASE\\n\\nAL Now BOO e\\n\\n1997\\n\\nSefior (a) (ita)\\nSecretario (a) Municipal\\nMUNICIPALIDADES Y CONCEJOS MUNICIPALES DE DISTRITO\\n\\nEstimado (a) senor (a) (ita):\\n\\nPara que lo haga de conocimiento del Concejo, me\\npermito remitirle la cipeular ref\\nnormativa que se debe observar para la celebracién\\ndel dia del régimeéen municipal.\\n\\nente a la\\n\\nAtentamente,\\n\\nLic. Rodrigo Aguirre Méndez\\nJEFE\\n\\nRAM/z2\\n\\ni\\n\\nLf?)\\n\\n[onl Ejecutivo Municipal\\nAuditor Interno Municipal\\nContador Municipal\\nTesorero Municipal\\nDireccion Gral. dg Presupuestos Publicos\\nDepto. runieipal /\\n\\nArchivo “ah\\n\\nApartado Postal: 1179 - 1000 San José, Costa Rica Teléfono: 220-3120 Fax: (506) 220-4385\\nNERAL\\nsO NN OE te,\\noo 7\\né Gy\\n\\nla\\n\\nCOSTA RICA\\n\\nCONTRALORIA GENERAL DE LA REPUBLICA\\nCircular\\n\\nA TODAS LAS MUNICIPALIDADES DEL PAIS Y CONCEJOS\\nMUNICIPALES DE DISTRITO CREADOS AL AMPARO DE\\nLA LEY No. 7620 DEL 5 DE SETIEMBRE DE 1996\\n\\nSe les recuerda que seguin lo establecido en Decreto Ejecutivo No. 7284-E, publicado en\\nLa Gaceta No. 160 del 25 de agosto de 1977, se declaré el dia 31 de agosto de cada afio, como\\nel dia del “Régimen Municipal”, con el propdosito de que cada Gobierno Local, en asocio de las\\nautoridades educativas de Ia localidad, lleve a cabo actos civicos en conmemoraciOn de tan\\nimportante fecha en la vida republicana del pais. Asimismo, en dicho Decreto se establecid\\nque para el cumplimiento de tal objetivo, cada municipalidad patrocine en su canton, ciclos de\\nconferencias, concursos literarios y artisticos, seminarios y otros actos culturales, entre los estu-\\n\\ndiantes de ensenanza media y educacién superior, alusivos a la conmemoracion de esta fecha.\\n\\nPor otra parte, el Codigo de Trabajo en sus articulos 147 y 148, no considera el 31 de\\nagosto como dia feriado; en consecuencia, las municipalidades no pueden suspender, para la\\n\\ncelebracion de dicha fecha, los servicios publicos que brindan.\\n\\nAsimismo, para la celebracién del dia del “Régimen Municipal”, las municipalidades no\\n\\npueden disponer de sus recursos para fines distintos a los senalados, tanto en el Decreto\\n\\nEjecutivo No. 7284-E de reiterada cita, como en el resto del ordenamiento juridico vigente.\\n\\nSuBCONTRALOR GENERAL DE LA REPUBLICA\\n\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/gobierno-local/circular-274-1997.pdf"}