{"title": "Derogación de Circular sobre revisión de precios de contratos de bienes y servicios (R-DC-00106-2022)", "id": "093", "metadata": "Con la resolución R-DC-00106(DC-0282)-2022 se deroga la normativa que la CGR había emitido en el año 1982 para regular la revisión de precios de contratos de bienes y servicios, con motivo de la nueva Ley General de Contratación Pública.", "content": "R-DC-00106-2022. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho\\nContralor. San José, a las doce horas con siete minutos del diecisiete de octubre de dos mil\\n\\nveintid6s.--------------------------------------------------------------------------------------------------\\n\\nCONSIDERANDO\\n\\nI. Que en el Diario Oficial “La Gaceta” No. 232 del 2 de diciembre de 1982, la Contraloria\\nGeneral de la Republica publicé la Circular N° 03-11-82 del 03 de noviembre de 1982,\\ndonde se giraron instrucciones referentes a las normas que iban a regir lo relacionado a la\\nclausula de reajuste de precios en los contratos de suministros continuados, de servicios y\\n\\nde arrendamientos no referidos a edificios 0 locales.\\n\\nII. Que en el Alcance N° 109 a La Gaceta N° 103 del 31 de mayo de 2021 fue publicada la\\nLey N° 9986 de 27 de mayo de 2021 «Ley General de Contratacién Publica», la cual\\n\\nempezara a regir en dieciocho meses después de su publicacion.\\n\\nIII. Que de acuerdo con el inciso f) del articulo 128 de la Ley General de Contratacion\\nPublica, le correspondera a la Autoridad de Contratacion Publica del Ministerio de\\nHacienda que se crea en dicha norma, emitir las formulas para el mantenimiento del\\n\\nequilibrio financiero de los contratos.\\n\\nIV. Que de acuerdo con el articulo 129 de la Ley General de Contratacion Publica la\\nDireccién de Contratacién Publica, organo ejecutor de la Autoridad de Contratacion\\nPublica del Ministerio de Hacienda, debera realizar las mejoras regulatorias pertinentes y\\n\\nla simplificacion de tramites.\\n\\nV. Que de acuerdo con el Transitorio III de la Ley General de Contratacion Publica, el\\nMinisterio de Hacienda debe adoptar las medidas pertinentes a fin de poder asumir las\\n\\nfunciones que le asigna esa normativa.\\n\\nVI. Que con el objetivo de prepararse para la correcta implementacion del modelo de\\n\\ngestion de contratacion publica previsto en la Ley N° 9986, en lo relativo al reajuste y la\\nrevision de precios, el Ministerio de Hacienda inicid un proceso para elaborar una\\nReglamentacion en esa materia que permita adecuar las normas vigentes en este momento a\\n\\nlo que dispone la Ley General de Contratacion Publica.\\n\\nVII. Que el Ministerio de Hacienda solicité a este organo contralor la colaboracion de una\\nasesoria a la Hacienda Publica, con el fin de a aportar criterios técnico-juridicos en materia\\nde reajuste y revision de precios obtenidos en el ejercicio de la funcion fiscalizadora, lo\\ncual permitid que desde el siete de octubre del afio dos mil veintiddés las autoridades y\\nfuncionarios de la Direccién General de Administracién de Bienes y Contratacion\\nAdministrativa de ese Ministerio, cuenten con una propuesta de normativa ajustada a las\\ndisposiciones de la Ley General de Contratacion Publica. Esa propuesta regula de manera\\nintegrada las condiciones tanto de los reajustes de precios en materia de obra publica, como\\n\\nla revision de precios para contratos de bienes y de servicios.\\n\\nVIII. Que como parte de la mejora regulatoria y simplificacion normativa, se hace\\nnecesario adecuar el ordenamiento juridico para evitar confusiones 0 mantener normas que\\nno se ajustan a las condiciones actuales en la regulacién de la contratacion publica, de\\nmanera que las nuevas autoridades tengan las condiciones necesarias para asumir\\n\\nplenamente las funciones que le han sido asignadas.\\n\\nIX. Que tomando en cuenta que la Contraloria General de la Republica bajo un proceso de\\nasesoria a la Hacienda Publica ha podido aportar los criterios técnicos y juridicos propios\\nde las mejores practicas en materia de reajuste y revision de precios acorde al marco legal\\nde la Ley N° 9986, le corresponde ahora al Ministerio de Hacienda actualizar la normativa\\nen esa materia, y a este organo contralor proceder a dejar sin efecto aquellas normas que,\\nbajo contextos facticos y legales diferentes a los actuales, Ileg6 a emitir en la materia\\n\\nmencionada.\\nRESUELVE:\\n\\nI. Se deroga y deja sin efecto la Circular N° 03-11-82 del 03 de noviembre de 1982 emitida\\npor la Contraloria General de la Republica y que fue publicada en el Diario Oficial “La\\n\\nGaceta” No. 232 del 2 de diciembre de 1982.\\nRige a partir del primero de diciembre del dos mil veintidés.\\n\\nPUBLIQUESE.---------------------------—--— nanan nanan nnn\\n\\nFirmado digitalmente\\npor MARTA EUGENIA\\nACOSTA ZUNIGA\\nFecha: 2022-10-18\\n15:45\\n\\nMarta E. Acosta Zuniga ;\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/AUR/MAS/RRA/JHA/AMS/DSQ/age\\nDC-0282\\nG: 2021001229-31\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/ca/R-DC-00106-2022.pdf"}