{"title": "Reglamento de Procedimientos Administrativos", "id": "010", "metadata": "Resolución No. R-DC-125-2022. Publicado en Gaceta Nº 229 del alcance Nº 256, del 30 de noviembre de 2022. Entra en vigencia a partir del 1 de abril de 2023.", "content": "—~ CGR\\n\\nDespacho Contralor\\n\\nR-DC-00125-2022. CONTRALORIA GENERAL DE LA REPUBLICA. Despacho Contralor. San\\nJosé, alas ocho horas con diez minutos del veinticuatro de noviembre de 2022.\\n\\nCONSIDERANDO\\n\\nI.- Que los articulos 183 y 184 de la Constitucién Politica de la Republica de Costa Rica, establecen a\\nla Contraloria General de la Republica como institucién auxiliar de la Asamblea Legislativa en la\\nvigilancia de la Hacienda Publica, con absoluta independencia funcional y administrativa en el\\ndesempenio de sus labores.\\n\\nIl.- Que el articulo 8 de la Ley Organica de la Contraloria General de la Republica dispone que la\\nresponsabilidad de los servidores publicos en un componente objetivo de la Hacienda Publica.\\n\\nIll.- Que el articulo 23 de la Ley Organica de la Contraloria General de la Republica establece que\\ntendra la potestad exclusiva para dictar los reglamentos aut6nomos de servicio y de organizacién, en\\nlas materias de su competencia constitucional y legal.\\n\\nIV.- Que el articulo 28 de la Ley Organica de la Contraloria General de la Republica dispone la\\npotestad anulatoria de la Contraloria General de la Republica para declarar la nulidad absoluta,\\nevidente y manifiesta, que advierta en los actos o contratos administrativos de los sujetos pasivos con\\nsujecién a lo dispuesto en el articulo 173 de la Ley General de la Administraciédn Publica, y sin\\nperjuicio de las potestades anulatorias de la administracién activa.\\n\\nV.- Que el articulo 68 de la Ley Organica otorga a la Contraloria General de la Republica la potestad\\nde recomendar la aplicacién de sanciones a los servidores de los sujetos pasivos por infringir las\\nnormas que integran el ordenamiento de control y fiscalizacién o lesionar la Hacienda Publica.\\n\\nVI.- Que el articulo 72 de la Ley Organica de la Contraloria General de la Republica, dispone la\\nprohibicién de ingreso o reingreso a un cargo de la Hacienda Publica, a quien haya cometido un delito\\no falta grave contra las normas que integran el sistema de fiscalizaci6n, contemplado en esa Ley o\\ncontra la propiedad o la buena fe de los negocios.\\n\\nVil.- Que el articulo 76 de la Ley Organica de la Contraloria General de la Republica faculta a este\\nérgano de fiscalizacién superior a declarar la responsabilidad civil cuando haya un dafio contra los\\nfondos de los sujetos pasivos.\\n\\nVIII.- Que el articulo 77 de la Ley Organica otorga a la Contraloria General de la Republica la potestad\\nde reglamentar los procedimientos que deba aplicar, cuando de acuerdo con esta ley, deba darse\\noportunidad suficiente de audiencia y defensa en favor del afectado, lo mismo que en los casos en los\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nee CGR Despacho Contralor\\n\\n2\\ncuales una resolucién final de la Contraloria General de la Republica cause o pueda causar lesién\\ngrave a un derecho 0 a un interés legitimo.\\n\\nIX.- Que el articulo 103 de la Ley General de la Administraci6n Publica confiere al jerarca o superior\\njerarquico de la institucién la potestad de organizarla mediante reglamentos aut6nomos de\\norganizacion y de servicio, internos 0 externos.\\n\\nX.- Que de conformidad con el Reglamento Organico de la Contraloria General los funcionarios de la\\nDivisién Juridica poseen la competencia en materia de procedimientos administrativos.\\n\\nXI.- Que con fundamento en lo antes expuesto es necesario actualizar el marco normativo que regula\\nlos procedimientos administrativos de Hacienda Publica, conforme a los principios de transparencia,\\neficiencia y seguridad juridica propios de la Administracién Publica en procura de dar mayores\\ngarantias y equilibrio para las partes intervinientes del procedimiento administrativo. Asi como\\nclarificar el rol del 6rgano contralor y de las partes interesadas en las diferentes etapas del proceso.\\n\\nEn consecuencia, se aprueba el siguiente Reglamento de Procedimientos Administrativos de la\\nContraloria General de la Republica, después de haber sido conferida la audiencia contemplada en el\\narticulo 361 de la Ley General de la Administraci6n Publica y analizadas las observaciones\\npertinentes que al respecto se realizaron.\\n\\nPOR TANTO\\n\\nRESUELVE: Emitir el siguiente\\n\\nREGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS\\nDE LA CONTRALORIA GENERAL DE LA REPUBLICA\\n\\nCAPITULO |\\nDISPOSICIONES GENERALES\\nArticulo 1. Objeto.\\n\\nEste Reglamento tiene como objeto regular y organizar el ejercicio de las potestades sancionatoria,\\ncivil y anulatoria de la Contraloria General de la Republica, en adelante Contraloria General, y\\ndiversos aspectos de la prestacidn del servicio, procurando en todo momento el cumplimiento pleno\\nde las garantias del debido proceso y la busqueda de la verdad real, sin perjuicio de las facultades del\\nérgano o entidad, componente de la Hacienda Publica, para declarar estas responsabilidades o para\\ndeclarar la nulidad de sus propios actos o contratos, de conformidad con el régimen juridico aplicable\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n11\\nArticulo 23. Audiencia y resolucion.\\n\\nAl resolver la abstencién o la recusacién se evacuara la prueba ofrecida que resulte pertinente y, en\\ncaso de considerarlo oportuno, podra ordenar otras pruebas, en cuyo caso se debera conceder\\naudiencia a la parte interesada por el plazo de tres dias habiles.\\n\\nLas resoluciones que se dicten en esta materia, deberan ser emitidas dentro de los quince dias\\nhabiles luego de evacuada la prueba correspondiente.\\n\\nArticulo 24. Consecuencias de actuaciones de funcionarios con impedimentos.\\n\\nLa actuacién de funcionarios en los que concurran motivos de impedimento podria implicar la invalidez\\nde los actos en que hayan intervenido y dar dar lugar a responsabilidad administrativa si se determina\\nque se actu6é con dolo 0 culpa grave.\\n\\nArticulo 25.- Recursos contra la resolucion de abstencion y recusacion.\\n\\nLas resoluciones que se dicten en materia de abstencién no tendran recurso alguno. Las que se\\ndicten con motivo de una recusacién tendran Unicamente recurso de reconsideracién ante el\\nDespacho Contralor.\\n\\nSeccion IV\\nPartes del procedimiento administrativo\\n\\nArticulo 26. Partes del procedimiento administrativo.\\n\\nSera parte en el procedimiento administrativo, todo el que tenga un interés legitimo o un derecho\\nsubjetivo que pueda resultar afectado, lesionado o satisfecho por el acto final.\\n\\nCuando se trate de procedimientos que versen sobre posible nulidad absoluta de actos y contratos\\nadministrativos, se llamara como parte a quienes pudieran resultar lesionados en sus derechos\\nsubjetivos o intereses legitimos con la declaratoria de nulidad. Asimismo, se tendra como parte a la\\nAdministracién Publica autora del acto.\\n\\nArticulo 27.- Incapacidad de la parte.\\n\\nLa incapacidad legalmente declarada no impide ni paraliza los procedimientos tendentes a declarar la\\nresponsabilidad civil, siempre y cuando los actos ejecutados por la parte investigada hayan sido\\nanteriores a dicha declaraci6én. En estos casos el procedimiento se sustanciara con los respectivos\\ncuradores.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nDespacho Contralor\\n\\n12\\nSeccién V\\nExpediente administrativo\\n\\nArticulo 28. Unidad del expediente administrativo.\\n\\nLa Contraloria General de la Republica podra hacer uso de medios electrénicos en la tramitacion,\\ncomunicacién y transmisién de los procedimientos administrativos o sus piezas, utilizando los\\nmecanismos tecnoldgicos existentes.\\n\\nCada procedimiento administrativo tendra un expediente administrativo, el cual debera estar\\ndebidamente actualizado y contendra todos los documentos que le sirven de sustento. El expediente\\ndebera ser debidamente foliado y ordenado cronolégicamente, respetandose rigurosamente el orden\\nde presentacién de los documentos y de las resoluciones 0 actos que se emitan. Los documentos y\\nactuaciones que integren el expediente electrénico deben tener un titulo que corresponda claramente\\ncon su contenido.\\n\\nPara todos los efectos sera aplicable la Ley de Certificados, Firmas Digitales y Documentos\\nElectrénicos, n.° 8454 del 30 de agosto de 2005, asi como las disposiciones normativas relacionadas\\ncon los tramites y el proceso electrénico vigentes, en el tanto resulten acorde con la tecnologia y la\\ncapacidad instalada de la Contraloria General de la Republica.\\n\\nArticulo 29. Presentaci6n de documentos.\\n\\nToda gestidn de parte dentro del procedimiento administrativo se presentara en formato digital. Esta\\npuede ser realizada mediante el sistema electrénico que la Contraloria General disponga al efecto o\\nbien, remitiendo los documentos al correo electrdnico institucional del Organo Contralor, en ambos\\ncasos sin necesidad de presentacion fisica.\\n\\nEn caso de que la parte 0 sus abogados presenten documentos fisicos en la sede de la Contraloria\\nGeneral de la Republica, seran escaneados y sus originales deberan ser conservados por la parte\\nbajo su responsabilidad.\\n\\nArticulo 30. Custodia, confidencialidad y acceso al expediente.\\n\\nLos expedientes administrativos estaran durante el transcurso del procedimiento bajo la custodia del\\nérgano competente para la fase procedimental e instancia correspondiente y se pondran a entera\\ndisposicién de las partes, sus representantes y de los abogados que estén debidamente acreditados\\ndentro del expediente como sus defensores, quienes tendran derecho a examinar, leer y copiar\\ncualquier pieza del mismo.\\n\\nUna vez notificado a todas las partes el acto de apertura, en caso de solicitarse, se podra dar cuenta a\\nterceros ajenos al procedimiento administrativo del numero de expediente, las partes investigadas, la\\nentidad publica involucrada, el asunto en general, la naturaleza de la responsabilidad que se investiga,\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n13\\nla fecha de la comparecencia oral y el estado de su tramitacién.\\n\\nFirme el acto definitivo, el expediente podra ser consultado por cualquier tercero. Una vez ejecutada la\\nsancion, el expediente sera remitido al Archivo Central de la Contraloria General.\\n\\nLa informacién de caracter confidencial tendra el tratamiento que la ley y cualquier otra norma\\ndeterminen para su custodia y sera protegida por la Contraloria General segun las medidas\\nadministrativas, tecnoldgicas y de seguridad apropiadas.\\n\\nLos costos asociados a la certificaci6n de los expedientes correran a cargo del peticionario o\\ninteresado.\\n\\nArticulo 31. Negativa de acceso.\\n\\nLa negativa de acceso al expediente administrativo debera ajustarse a lo dispuesto por el articulo 273\\nde la Ley General de la Administracién Publica. Debera ser motivada y contra ella podran interponerse\\nlos recursos ordinarios.\\n\\nSeccion VI\\nImpulso del procedimiento administrativo\\n\\nArticulo 32. Celeridad.\\n\\nEl procedimiento debera conducirse con la intencién de lograr un maximo de celeridad y eficiencia,\\ndentro del respeto al ordenamiento y a los derechos e intereses de quienes formen parte del mismo y\\nde la Hacienda Publica. Las partes deberan ejercer su defensa procurando la mayor celeridad y\\nlealtad profesional en el procedimiento administrativo y sus representantes deberan actuar conforme a\\nlo dispuesto en el Codigo de Deberes Juridicos, Morales y Eticos del Profesional en Derecho.\\n\\nDebera acordarse en un solo acto todos los tramites que, por su naturaleza, admitan un impulso\\nsimultaneo y no sea obligado su cumplimiento sucesivo.\\n\\nArticulo 33. Garantia de acceso y disposicion de informacion.\\n\\nCon las salvedades de orden constitucional y legal, para cumplir con sus cometidos, el 6rgano decisor\\ntendra acceso a cualquier fuente o sistema de informacion, registro, documento, instrumento, cuenta o\\ndeclaraci6n de los sujetos pasivos publicos; ademas, el organo decisor tendra acceso a la\\ncontabilidad, correspondencia y en general a los documentos publicos emitidos o recibidos por los\\nsujetos pasivos privados, para el ejercicio del control y la fiscalizacién.\\n\\nLos funcionarios, empleados o particulares que sean requeridos al efecto, deberan suministrar, en el\\nplazo que se les fije, la informacién o piezas documentales o instrumentales solicitadas.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n14\\nArticulo 34. Colaboracion.\\n\\nEl érgano decisor tendra la facultad de determinar entre los entes, 6rganos o personas sujetas a su\\nfiscalizaci6n, quienes deberan darle obligada colaboracién, asi como el marco y la oportunidad, dentro\\nde los cuales se realizara ésta y el conjunto razonable de medios técnicos, humanos y materiales que\\ndeberan emplear.\\n\\nArticulo 35. Plazos.\\n\\n1. La Contraloria General tendra siempre el deber de resolver dentro de los plazos de este\\nReglamento.\\n\\n2. Las actuaciones que se realicen fuera del plazo seran validas para todo efecto legal, salvo\\ndisposicién en contrario de la ley.\\n\\nSeccion VII\\nPrejudicialidad\\n\\nArticulo 36. Prejudicialidad.\\n\\nEn caso de que el hecho susceptible de generar responsabilidad o la nulidad de un acto o contrato en\\nmateria de Hacienda Publica exija, para su valida determinacioén, pronunciamiento de los Tribunales\\nde la Republica, el procedimiento administrativo se suspendera cuando se le dé curso al proceso y\\ntratandose de la sede penal, cuando exista acusaciédn. Permanecera suspendido el procedimiento\\nadministrativo, asi como el cémputo del plazo de la prescripcién de las responsabilidades\\nadministrativas o patrimoniales, hasta tanto se encuentre en firme el fallo que se hubiere dictado en\\nsede judicial, supuesto en que se reanudara resolviéndose lo que corresponda en la sede\\nadministrativa. Los hechos demostrados en las resoluciones judiciales firmes vincularan al 6rgano\\ndecisor respecto de los procedimientos sancionatorios, en tanto el o los investigados hayan sido\\npartes en el proceso.\\n\\nSeccion VIII\\nMedidas cautelares\\n\\nArticulo 37. Procedencia.\\n\\nEn el desarrollo del procedimiento administrativo y en la ejecucidn del acto final, el 6rgano decisor, de\\noficio o a instancia de parte, podra adoptar las medidas cautelares que correspondan con el fin de\\nprevenir situaciones que puedan entorpecer o dificultar la busqueda de la verdad real, el\\nprocedimiento administrativo 0 la efectividad del acto final, asi como lesionar 0 amenazar los intereses\\nde la Hacienda Publica.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n15\\n\\nLas medidas cautelares deberan ser licitas y juridicamente posibles y ademas deberan ser\\nprovisionales, proporcionales, razonables, instrumentales, modificables, accesorias, de naturaleza\\npreventiva, de efectos asegurativos, homogéneas y conservativas.\\n\\nLas medidas cautelares podran ser, entre otras, las siguientes:\\n\\na) Suspension temporal con o sin goce de salario, segun corresponda, de servidores de las entidades\\nsujetas a fiscalizaci6n o su traslado a otro cargo, de conformidad con el articulo 67 de la Ley Organica\\nde la Contraloria General de la Republica.\\n\\nb) Suspension temporal de la ejecucién del acto o contrato cuya anulacidn se tramita.\\n\\nc) Separacié6n temporal del funcionario investigado del conocimiento de los asuntos objeto de causa\\nadministrativa que ha estado conociendo y resolviendo para no afectar la investigacién o el\\nprocedimiento en curso.\\n\\nd) Ordenes de hacer, no hacer o dar, dirigidas a los sujetos pasivos de conformidad con los articulos\\n12 y 69 de la Ley Organica de la Contraloria General de la Republica.\\n\\ne) Anotacidn preventiva del procedimiento en bienes o derechos inscritos como propiedad de las\\npersonas con una presunta responsabilidad civil. Para este efecto, se dirigiraé mandamiento al Registro\\nNacional para que practique la anotacion, con indicacién del numero de procedimiento, resoluciédn que\\nordena la medida cautelar, nombre e identificacién de la parte investigada y los datos registrales del\\nbien o derecho. La anotacién tendra efectos con respecto a terceros desde la fecha de presentacién\\ndel mandamiento y no impide la inscripci6n de documentos presentados con posterioridad, pero la\\ntransmisién de la propiedad o la constituci6n de cualquier derecho real sobre el bien o derecho,\\nimplicara la aceptacidn de la anotacién y los efectos que puedan derivarse de esta.\\n\\nf) Cualquier otra que se estime procedente.\\n\\nArticulo 38. Tramite y vigencia.\\n\\n1. El érgano decisor de oficio 0 a instancia de parte, podra adoptar, sin previa audiencia y de manera\\nfundamentada, las medidas cautelares que estime oportunas, suficientes y necesarias en defensa de\\nla Hacienda Publica. De requerirse, en criterio del érgano decisor, se podra otorgar audiencia de\\nprevio a la adopcion de la medida cautelar.\\n\\n2. Las medidas cautelares podran ser revocadas, sustituidas 0 modificadas de oficio 0 a instancia de\\nparte, en virtud de circunstancias sobrevenidas o que no pudieron ser tenidas en cuenta en el\\nmomento de su adopcidn. En todo caso, se extinguiran una vez ejecutada la resolucién en sede\\nadministrativa o cuando sean sustituidas en via judicial.\\n\\nTratandose de las anotaciones preventivas del procedimiento en bienes o derechos inscritos en el\\nRegistro Nacional, éstas se mantendran hasta la finalizaci6n del procedimiento administrativo o hasta\\nque sean anotadas en sede judicial, al margen de quien realice el cobro respectivo.\\n\\nEn caso de no determinarse ninguna responsabilidad de naturaleza civil, las anotaciones realizadas\\ndeberan ser levantadas una vez firme el acto final del procedimiento administrativo.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n16\\nArticulo 39. Recursos.\\n\\nContra la resolucién que adopte o rechace una medida cautelar caben los recursos ordinarios de\\nrevocatoria y apelacién, los cuales no suspenderan su ejecucidn.\\n\\nSeccion IX\\nNotificaciones\\n\\nArticulo 40. Notificaciones.\\n\\nEn el procedimiento administrativo las notificaciones de todos los actos que se dicten, se haran de\\nconformidad con lo dispuesto en las normas y principios de la Ley de Notificaciones Judiciales. Los\\nplazos seran comunes y se contaran a partir del dia habil siguiente a la notificacién a todas las partes.\\n\\nLas 24 horas de cada dia habil estaran habilitadas para la notificaci6n de las resoluciones que se\\nemitan en los procedimientos administrativos.\\n\\nLas resoluciones orales quedaran notificadas con su dictado.\\n\\nSi las partes no sefalan medio o lugar para atender notificaciones en el plazo de tres dias habiles\\nposteriores a la comunicacién del acto de apertura del procedimiento administrativo, quedaran\\nnotificadas de manera automatica de los subsiguientes actos que se emitan veinticuatro horas\\ndespués del dia siguiente de dictadas. De igual forma si el medio escogido imposibilita la notificacién\\npor causas ajenas a la Contraloria General de la Republica, o bien, si el lugar sefalado permanece\\ncerrado, es impreciso, incierto 0 inexistente.\\n\\nCAPITULO III\\nFASE DE INSTRUCCION\\n\\nSeccion |\\nInicio del procedimiento administrativo\\n\\nArticulo 41. Inicio del procedimiento.\\n\\nCuando se determine la existencia de mérito suficiente para la apertura de un procedimiento\\nadministrativo, el 6rgano decisor ordenara su apertura.\\n\\nEl procedimiento administrativo iniciara con la emisién y notificacién del acto de apertura, el cual\\ncontendra, en lo que resulte aplicable, lo siguiente:\\n\\na) Individualizacidn de los presuntos responsables.\\nb) Referencia al informe de investigacién preliminar que origina el procedimiento administrativo.\\nc) Hechos investigados, redactados en forma concreta y cronolédgica y vinculados a la prueba de\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n17\\ncargo.\\nd) Las faltas, dafios y/o perjuicios que se reprochan.\\ne) Las posibles consecuencias en caso de determinarse la existencia de responsabilidad\\nadministrativa y/o civil.\\nf) Pruebas de cargo.\\ng) Recursos que caben contra el acto de apertura y 6rganos encargados de resolverlos.\\nh) Nombre y firma del érgano decisor.\\ni) Nombre del suplente del érgano decisor.\\nj) Nombre de los asesores y testigos.\\nk) Si se tratare de responsabilidades en el orden civil, se indicara su naturaleza, el monto estimado\\ndel dafio y/o el perjuicio y si la eventual responsabilidad es solidaria o mancomunada.\\n|) Si se tratare de nulidad absoluta, evidente y manifiesta se indicara el acto o actos, contrato o\\ncontratos cuya anulacion se pretende.\\nm) Citatorio a comparecencia oral a las partes investigadas, con indicacién de la forma, lugar, hora y\\nfecha de su realizaci6n.\\n\\nEn caso que la tramitacién del expediente sea por medios electrénicos, junto al acto de apertura\\ndebera hacerse entrega de usuario y contrasefia a las partes investigadas para el acceso del\\nexpediente administrativo.\\n\\nArticulo 42. Separacion de causas.\\n\\nSi en un procedimiento administrativo iniciado en comun con varios investigados, llegase a existir una\\nausencia justificada que le impida a una o varias partes ejercer su derecho de defensa o cuando ello\\nse estime pertinente para la buena marcha del procedimiento, el 6rgano decisor podra tramitar en\\nexpediente aparte la determinacién de su responsabilidad, salvo cuando su concurrencia junto con las\\ndemas partes se considere imprescindible.\\n\\nArticulo 43.- Cese de la responsabilidad por pago.\\n\\nEn los supuestos donde unicamente se busque determinar la existencia de responsabilidad civil, una\\nvez efectuado el traslado de cargos y en cualquier etapa del procedimiento y hasta antes del dictado\\ndel acto final, éste se dejara sin efecto sin ulterior tramite 0 consecuencia en cuanto a la\\nresponsabilidad civil, si se demuestra que se ha cancelado la totalidad de la suma correspondiente a\\nlos dafios y/o perjuicios establecidos en el acto de apertura.\\n\\nSeccion Il\\nAlegatos y pruebas\\n\\nArticulo 44. Alegatos de las partes.\\nPara la gestidn de los alegatos se seguiran las siguientes reglas:\\nContraloria General de la Republica\\n\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n18\\n\\n1. Las partes deberan presentar todos sus alegatos en forma oral en la comparecencia. Toda\\npresentacion previa debera hacerse por escrito.\\n\\n2. Las cuestiones de fondo seran conocidas y resueltas por el érgano decisor en el acto final, salvo\\nque deban resolverse inmediatamente a fin de no causar nulidad del procedimiento o por economia\\nprocesal.\\n\\n3. Las cuestiones de tramite seran resueltas por el 6rgano decisor durante la comparecencia, salvo\\nque deban resolverse antes con el fin de no causar nulidad del procedimiento o por economia\\nprocesal.\\n\\n4. La nulidad de las resoluciones debera alegarse con el recurso que proceda. Caso contrario se\\naplicaran las reglas indicadas en los incisos anteriores.\\n\\nArticulo 45. Pruebas.\\n\\nPara la presentacién de la prueba se seguiran las siguientes reglas:\\n\\n1. Las partes deberan ofrecer y presentar todas sus pruebas en la comparecencia. Toda presentacién\\nprevia debera hacerse por escrito.\\n\\n2. En caso de que la prueba ofrecida sea la declaracidn de un testigo o perito, quien lo ofrece estara\\nen la obligacion de traer al declarante el dia sefalado para la comparecencia.\\n\\n3. En caso de que la parte, por razones que no le sean imputables, se vea impedida para traer la\\nprueba al procedimiento administrativo, podra solicitar al 6rgano decisor su diligenciamiento, previa\\nacreditacién de los motivos de su impedimento. Dicha solicitud debera presentarse antes o durante la\\ncomparecencia. El érgano decisor conocera la gestién inmediatamente y de ser procedente, ordenara\\nel tramite correspondiente para hacer llegar la prueba al procedimiento, lo cual no suspendera la\\nrealizaci6n de la comparecencia, salvo en aquellas actuaciones en que sea indispensable contar con\\nla prueba a requerir en resguardo del derecho de defensa.\\n\\n4. Si el érgano decisor lo considera oportuno, ordenara que las diligencias probatorias necesarias que\\nno sean posible practicar dentro de la comparecencia oral sean llevadas a cabo posteriormente y\\nsefialara hora y fecha para su diligenciamiento y evacuaci6n.\\n\\n5. El érgano decisor podra ordenar de oficio, las pruebas que considere pertinentes y conducentes,\\ncon el fin de determinar la verdad real de los hechos, de la cual debera darse audiencia a las partes.\\n6. La prueba que por culpa de la parte proponente no haya sido posible recibir en la comparecencia se\\ntendra por inevacuable sin necesidad de resoluciédn que asi lo declare, sin perjuicio que de oficio oa\\nsolicitud de parte se admita como prueba para mejor resolver, de conformidad con lo dispuesto en el\\narticulo 50 de este Reglamento.\\n\\n7. De la prueba documental que sea ofrecida por alguna parte investigada y admitida por el érgano\\ndecisor, se dara audiencia al resto de las partes durante la comparecencia oral, debiendo manifestar\\néstas lo que estimen pertinente en ese mismo acto, 0 bien, en el plazo que fije el 6rgano decisor.\\n\\nArticulo 46. Citacion de testigos.\\n\\nEn cuanto a la citacién de testigos aplican las siguientes regulaciones:\\n\\n1. La parte proponente podra solicitar al 6rgano decisor la emisién de cédulas de citaci6n para los\\ntestigos ofrecidos. Dicha gestién debera realizarse con al menos cinco dias habiles de antelacién a la\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n19\\nfecha de inicio de la comparecencia, salvo casos excepcionales en los que a criterio del érgano\\ndecisor sea indispensable en busqueda de la verdad real de los hechos investigados. La emisién de\\nlas cédulas se realizara en un maximo de 24 horas.\\n2. La notificacién de la cédula de citaci6n se hara por medio de la parte interesada, que debera\\ndevolver las al organo decisor debidamente firmadas por los testigos, a mas tardar el dia de la\\ncomparecencia.\\n3. Si la parte no pudiera notificar la cédula de citaciédn por razones que no le sean imputables, podra\\nsolicitar al 6rgano decisor, antes o durante la comparecencia, su diligenciamiento por medio del\\nnotificador de la Contraloria General, para lo cual debera indicar claramente la direccidn exacta de la\\ncasa de habitacién y/o el lugar de trabajo de la persona citada. En caso que no sea posible localizar al\\ntestigo en las direcciones aportadas la prueba se tendra por inevacuable.\\n4. Si los testigos ofrecidos no concurrieren a la comparecencia, el érgano decisor a solicitud de parte\\nprevia acreditaci6n del motivo de la inasistencia, haraé un nuevo sefalamiento; tratandose de una\\ninasistencia injustificada, los hara venir por medio de la Fuerza Publica de conformidad con el articulo\\n250 de la Ley General de la Administraciédn Publica. La petici6n debera hacerse en la comparecencia\\ny se aportara la cédula de citacién debidamente notificada.\\n\\nArticulo 47. Evacuacion de prueba antes de la comparecencia.\\n\\nCuando se acrediten circunstancias excepcionales que asi lo justifiquen, las pruebas podran ser\\nevacuadas antes de la comparecencia. En todo caso, el érgano decisor informara la hora y fecha de la\\ndiligencia a las partes con el fin de que puedan ejercer su derecho de defensa.\\n\\nSeccion Ill\\nComparecencia oral\\n\\nArticulo 48. Senalamiento.\\n\\n1. El érgano decisor convocara a las partes a la comparecencia oral y publica sefialando para tales\\nefectos el lugar, dia y hora de su celebraci6n, sea virtual, fisica o mixta.\\n\\n2. La citacién a la comparecencia debera hacerse con al menos 15 dias habiles de anticipacién. En\\ncaso de ser necesario trasladar la fecha, ésta se realizara dentro de un plazo razonable.\\n\\n3. La comparecencia se realizara durante los dias que sean necesarios hasta su terminacidn. El\\nsefialamiento de la comparecencia, en el acto de apertura 0 en reprogramaciones aun no iniciada la\\ncomparecencia, debera fijarse para ser realizada en dias habiles consecutivos.\\n\\nUna vez iniciada la comparecencia y no habiendo finalizado ésta, su reprogramacién debera definirse\\npara ser realizada en dias habiles consecutivos, salvo que por motivo justificado deba realizarse en\\ndias habiles no consecutivos.\\n\\n4. Las comparecencias seran publicas, el 6érgano decisor podra declarar que la comparecencia sea\\noral y privada, segun lo previsto en el numeral 10 de la Ley Contra la Corrupcion y el Enriquecimiento\\nllicito en la Funcién Publica.\\n\\nArticulo 49. Reprogramacion.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nDespacho Contralor\\n\\n20\\n\\nLa parte investigada, su representante o apoderado, podra solicitar al organo decisor la\\nreprogramacion de la comparecencia oral cuando estuviere impedido por justa causa para asistir, para\\nlo cual debera aportar la prueba suficiente que acredite la existencia del impedimento.\\n\\nDe resultar procedente la solicitud, el 6rgano decisor dejara sin efecto el sefalamiento previo y fijara\\nuna nueva fecha para su celebracién dentro de un plazo razonable.\\n\\nEl organo decisor podra reprogramar de oficio la fecha para la celebraciédn de la comparecencia\\ncuando existan motivos que asi lo justifiquen.\\n\\nArticulo 50. Suspension.\\n\\nLa comparecencia se podra suspender en los siguientes casos:\\n\\na) Cuando deba resolverse alguna gestidn que por su naturaleza afecte el desarrollo de la\\ncomparecencia y no pueda decidirse inmediatamente;\\n\\nb) Cuando sea necesario practicar algun acto fuera del lugar de la comparecencia y esta no pueda\\ncumplirse en el intervalo entre una y otra sesi6n;\\n\\nc) Si no comparecen justificadamente testigos, peritos o intérpretes cuya intervencién sea\\nindispensable, salvo que pueda continuarse con la recepcién de otras pruebas, hasta tanto el ausente\\nsea conducido por la Fuerza Publica;\\n\\nd) En caso de que alguna de las partes, sus representantes 0 abogados estuvieren impedidos por\\njusta causa, a menos que los dos Uultimos puedan ser reemplazados en ese mismo acto.\\n\\ne) Cuando alguna manifestacidn o circunstancia inesperada produzca alteraciones sustanciales en el\\nprocedimiento, lo cual haga indispensable una prueba nueva.\\n\\nf) Para satisfacer el debido proceso o corregir actuaciones procedimentales defectuosas.\\n\\ng) Cualquier otra circunstancia justificada que haga imposible su realizacién.\\n\\nArticulo 51. Facultades del organo decisor.\\n\\nEl organo decisor dirigira la comparecencia bajo las reglas de la oralidad, hara las advertencias\\nlegales, realizara las juramentaciones y recibira las declaraciones. Asimismo, regulara la evacuacién\\nde la prueba, ejercera el orden y moderara la discusién, para lo cual podra asignar un tiempo\\nrazonable a las partes para hacer sus intervenciones quienes estaran obligados a conducirse de\\nmanera respetuosa impidiendo intervenciones impertinentes, prolongadas en exceso y rechazara las\\nsolicitudes notoriamente improcedentes o dilatorias, respetando el derecho de defensa de las partes.\\n\\nAdemas, el érgano decisor de oficio podra sanear el procedimiento en cualquier momento.\\nArticulo 52. Asistencia.\\n\\n1. Las partes y/o sus representantes, debidamente acreditados, deberan presentarse a las audiencias\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n3\\nen la respectiva entidad, siempre que el procedimiento de responsabilidad o anulatorio no haya sido\\npreviamente asumido por la Contraloria General.\\n\\nLa Contraloria General podra disponer al sujeto pasivo de su fiscalizacién lo pertinente para que\\nestablezca las responsabilidades que correspondan o interponga las acciones legales necesarias ante\\nlos Tribunales de Justicia de la Republica, reservandose el organo contralor la facultad de\\napersonarse como parte tanto en via administrativa como en sede judicial.\\n\\nArticulo 2. Ambito de aplicacién.\\n\\nEste reglamento se aplicara a todos los procedimientos administrativos de caracter sancionatorio, civil\\ny anulatorio relacionados con la Hacienda Publica tramitados por la Contraloria General en el\\nejercicio de sus potestades constitucionales y legales y para ello se observaran las normas propias\\ndel ordenamiento de fiscalizacién y control superior de la Hacienda Publica.\\n\\nArticulo 3. Competencia.\\n\\nEl cumplimiento de las funciones encomendadas a la Contraloria General, en materia de\\nprocedimientos administrativos tendentes a declarar responsabilidades en el orden administrativo\\nsancionador, civil o para declarar la nulidad absoluta, evidente y manifiesta de los actos o contratos\\nemitidos por los sujetos pasivos del ordenamiento de control y fiscalizaci6n de la Hacienda Publica,\\nestara a cargo de la Division Juridica, sin perjuicio de las competencias del Despacho Contralor.\\n\\nPara la determinacién de responsabilidades administrativas 0 patrimoniales, no sera indispensable la\\ndeclaratoria previa de nulidad de los actos 0 contratos generadores de la responsabilidad.\\n\\nArticulo 4. Principios generales.\\nLa Contraloria General aplicara, al menos, los siguientes principios generales de derecho.\\na) Principios aplicables al procedimiento administrativo.\\n\\n1. Debido proceso: Los procedimientos administrativos deberan garantizar el respeto del debido\\nproceso consagrado en los articulos 39 y 41 de la Constitucién Politica, para lo cual la Contraloria\\nGeneral velara por que se cumpla, al menos, con los siguientes derechos de las partes:\\n\\na) Notificacién del caracter y fines del procedimiento;\\n\\nb) Derecho de ser oido, presentar los argumentos y aportar las pruebas que entienda pertinentes;\\n\\nc) Oportunidad para preparar su alegaci6n;\\n\\nd) Contar de manera oportuna con el acceso a toda la informacién que consta en el expediente\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n21\\n\\nde la comparecencia a las cuales sean convocados.\\n\\n2. La ausencia injustificada de cualquiera de las partes o de sus representantes, no impedira la\\ncelebracién de la comparecencia.\\n\\n3. Si cualquiera de las partes o sus representantes comparece de forma tardia a la comparecencia, la\\ntomara en el estado en que se encuentre, sin que se retrotraigan las etapas ya cumplidas.\\n\\n4. Si por razones justificadas el abogado defensor de la parte no puede comparecer al primer\\nsefialamiento para celebrar la comparecencia, ésta se podra diferir una sola vez. La ausencia\\njustificada del abogado defensor en el segundo sefalamiento, no suspendera la comparecencia, por lo\\nque de ser necesario, la parte podra nombrar otro representante, inclusive en el mismo acto de la\\ncomparecencia oral.\\n\\n5. Con el fin de justificar dichas ausencias, Unicamente se aceptaran las incapacidades emitidas por\\nuna entidad publica.\\n\\n6. En todos los supuestos, el érgano decisor valorara los motivos de la ausencia y tomara las acciones\\ncorrespondientes a fin de garantizar el debido proceso a la parte investigada.\\n\\nArticulo 53. Derechos y deberes de las partes investigadas.\\n\\nEn la comparecencia, las partes tendran los siguientes derechos y obligaciones:\\n\\na) Ejercer su derecho de defensa con estricto apego a las reglas de la oralidad.\\n\\nb) Formular un alegato de apertura con breve referencia a los argumentos de hecho y de derecho que\\nsustenten su defensa.\\n\\nc) Ofrecer su prueba, gestionar su admisién y recurrir en caso que se rechace la ofrecida.\\n\\nd) Preguntar a testigos y peritos suyos, asi como repreguntar a los ofrecidos por la contraparte o la\\nadministraci6n.\\n\\ne) Realizar declaracién de parte o abstenerse de ello.\\n\\nf) Formular conclusiones de hecho y de derecho en cuanto a la prueba y resultados de la\\ncomparecencia.\\n\\nEl ejercicio de tales derechos precluira una vez finalizada la comparecencia.\\n\\nLa parte investigada, su representante y quien se encuentre presente en la audiencia, deberan\\npermanecer con actitud respetuosa y en silencio, mientras no estén autorizadas para exponer o\\nresponder a las preguntas que se les formulen. No podran llevar armas u otros objetos para\\nincomodar, intimidar u ofender, ni tampoco adoptaran comportamientos irrespetuosos, intimidatorios,\\nprovocativos, ni generadores de disturbios.\\n\\nEn caso de alguna conducta reprochable por parte de los presentes, el érgano decisor podra adoptar\\nlas medidas correctivas necesarias para que la comparecencia pueda efectuarse con normalidad.\\n\\nArticulo 54. Tramite.\\n\\n1. El 6rgano decisor se constituira en el lugar, dia y hora fijados para realizar la comparecencia y\\ndeclarara abierta la audiencia; para estos efectos, el 6rgano podra hacer uso de todos los medios\\ntecnoldgicos disponibles.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n22\\n\\n2. El érgano decisor verificara la presencia de las partes y sus representantes, y cuando asi\\ncorresponda, la de los asesores, testigos y/o peritos. Asimismo, dara por finalizada la etapa de\\ncomparecencia si las partes no se presentan transcurridos quince minutos después de la hora\\nsefialada para su celebraci6n.\\n\\n3. La comparecencia se realizara cumpliendo al menos las siguientes etapas:\\n\\na) Identificaci6n de la causa mediante la corroboracién del numero de expediente y de las partes del\\nprocedimiento.\\n\\nb) Identificaci6n de los miembros del érgano decisor.\\n\\nc) Presentacion e identificacién de las partes, sus representantes y la condicién que tienen en el\\nprocedimiento.\\n\\nd) Indicacion a las partes de sus derechos y deberes durante la comparecencia.\\n\\ne) Formulacion de un alegato de apertura de la parte investigada.\\n\\nf) Ofrecimiento, admisién y evacuacion de las pruebas.\\n\\ng) Conclusiones de las partes.\\n\\nEn casos de excepcional complejidad, de oficio o a solicitud de parte, el 6rgano decisor podra\\ncontinuar con la recepcién de las conclusiones en forma oral en una audiencia sefialada al efecto, o\\nbien, concedera a las partes un plazo prudencial hasta un maximo de tres dias para la presentacién\\nde sus conclusiones por escrito.\\n\\nArticulo 55. Dictado y notificacion de las resoluciones.\\n\\nDurante las audiencias, las resoluciones se dictaran oralmente y quedaran notificadas a todas las\\npartes en ese mismo acto, incluso si no estuvieren presentes en la comparecencia.\\n\\nArticulo 56. Grabacion.\\n\\nLas comparecencias seran grabadas en su totalidad. A mas tardar al dia habil siguiente de finalizada\\nla comparecencia, el érgano decisor pondra a disposicién de las partes el archivo con la grabacién en\\nel expediente electrénico. Las partes tendran el término de tres dias habiles para alegar cualquier\\nasunto referido a la calidad de la grabacién realizada, contados a partir de que la grabacidn sea\\npuesta a su disposicién. Asimismo, se debera redactar una minuta de la comparecencia en la que se\\nconsignen todas las actuaciones llevadas a cabo con indicacidn de la ubicacién temporal en donde se\\nencuentran, la cual debera incorporarse al expediente administrativo junto con la grabacidén.\\n\\nCAPITULO IV\\nPRUEBA PARA MEJOR RESOLVER Y ACTO FINAL\\n\\nArticulo 57. Prueba para mejor resolver.\\n\\n1. Concluida la comparecencia, el 6rgano decisor podra requerir de oficio o a solicitud de parte, en\\ncasos excepcionales, prueba para mejor resolver en aras de la busqueda de la verdad real.\\n\\n2. En caso de solicitud de parte, el érgano decisor decidira sobre su admisién y la resoluci6n carecera\\nde recurso.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n23\\n\\n3. Cuando esa prueba sea de caracter documental, se otorgara audiencia a las partes por tres dias\\npara que aleguen cuanto estimen conveniente acerca de su alcance e importancia. Este plazo podra\\nampliarse a criterio del 6rgano en casos de especial complejidad 0 cuando la prueba incorporada sea\\nde tal cantidad que amerite conceder un plazo mayor.\\n\\n4. En caso de ser necesario evacuar otro tipo de prueba, se convocara a las partes para que ejerzan\\nsu derecho de defensa.\\n\\nEl plazo para el dictado del acto final sera interrumpido por el requerimiento de prueba para mejor\\nresolver y se volvera a computar una vez vencido el plazo de la audiencia concedida a las partes.\\n\\nArticulo 58. Acto final.\\n\\nEl érgano decisor dictara en forma escrita u oral el acto final, una vez finalizada la comparecencia, en\\nel plazo maximo de treinta dias habiles. Atendiendo a las circunstancias del caso y a solicitud del\\nérgano decisor, dicho plazo podra prorrogarse un maximo de dos veces por un lapso igual, por parte\\ndel Gerente de la Divisién Juridica.\\n\\nEn todos los casos que el organo decisor estime que hay responsabilidad debera dictar la sancién que\\ncorresponda al mérito de los autos, aunque el investigado ya no labore para la instituci6n donde\\ncometié la falta. Toda sanci6n en firme debera registrarse en el Sistema de Registro de Sanciones de\\nla Hacienda Publica.\\n\\nCAPITULO V\\nRECURSOS\\n\\nArticulo 59. Recursos ordinarios.\\n\\n1. En el procedimiento administrativo de la Hacienda Publica cabran los recursos ordinarios\\nUnicamente contra el acto que lo inicie, el que deniega la comparecencia oral 0 cualquier prueba, el\\nacto de tramitacién que suspenda indefinidamente o haga imposible la continuacién del\\nprocedimiento, el que imponga medidas cautelares y el acto final.\\n\\n2. El plazo para la interposicidn de los recursos ordinarios sera de tres dias habiles, salvo que se trate\\nde recursos contra el acto final, en cuyo caso el plazo sera de cinco dias habiles.\\n\\nDichos plazos comenzaran a contarse a partir del dia siguiente en que se tenga por hecha la\\nnotificacion.\\n\\n3. El recurso de revocatoria sera conocido por el érgano decisor y el de apelacién por el Despacho\\nContralor.\\n\\n4. Cuando la revocatoria fuere rechazada, el érgano decisor trasladara el expediente administrativo al\\nsuperior para que conozca el recurso de apelacién. Tratandose del acto final, a las partes investigadas\\nse les otorgara un plazo de tres dias para manifestar lo pertinente ante la instancia superior.\\n\\n5. En los casos en que no exista recurso contra el acto, el inferior podra rechazar de plano la gestién\\nsin necesidad de elevarlo al superior.\\n\\n6. Los recursos interpuestos en el tramite de la comparecencia, deberan plantearse de manera oral; el\\nérgano decisor podra, atendiendo a las circunstancias especificas, resolverlos oralmente 0 mediante\\nresolucion escrita posterior.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n24\\n\\nTratandose de documentos que se gestionen por medio de correo electrdénico, sistemas en linea o fax,\\nse consideraran en tiempo aquellos documentos cuya recepcién completa haya sido realizada, el\\nultimo dia, hasta antes de las veinticuatro horas.\\n\\nArticulo 60. Agotamiento de la via administrativa.\\n\\nEn todos los casos, el agotamiento facultativo de la via administrativa se tendra por realizado con la\\nresoluci6n definitiva del Despacho Contralor y para tales efectos, no sera necesario el informe de\\notras unidades internas para dar por agotada la via administrativa.\\n\\nCAPITULO VI\\nEJECUCION DEL ACTO FINAL\\n\\nSeccion |\\nResponsabilidad disciplinaria\\n\\nArticulo 61. Comunicacion de la recomendacion vinculante.\\n\\nLas funciones de ejecucién del acto final del procedimiento administrativo seran asumidas por el\\nérgano decisor y cuando se trate de un dérgano colegiado podra llevarlas a cabo directamente el\\npresidente o alguno de los miembros del érgano que resolvi6 el procedimiento administrativo.\\n\\nEn los casos en que se establezca una responsabilidad administrativa, el 6rgano decisor 0 alguno de\\nsus miembros en el plazo de cinco dias habiles, contados a partir de la firmeza del acto final o del dia\\nsiguiente al recibo del expediente administrativo por parte del Despacho Contralor, debera emitir la\\ncomunicacién a la autoridad u érgano competente del sujeto pasivo, para que aplique la respectiva\\nsancion.\\n\\nTratandose de cargos de eleccidn popular, la recomendaci6n de sanciones de_ naturaleza\\nadministrativa, se comunicara al Tribunal Supremo de Elecciones.\\n\\nArticulo 62. Ejecucion de la sancion.\\n\\nLa Administracién obligada debera emitir los actos necesarios para la ejecucidn de la sancién en el\\nplazo maximo de cinco dias habiles. Una vez emitidos, la sanci6n debera ejecutarse de manera\\ninmediata, debiendo la Administracién, en el plazo de cinco dias habiles, remitir a la Contraloria\\nGeneral de la Republica los documentos en los cuales se acredite dicha ejecucién.\\n\\nLas sanciones que recomiende la Contraloria General de la Republica seran aplicables en la\\nAdministraci6n Central, los Poderes Legislativo, Judicial y el Tribunal Supremo de Elecciones, la\\nAdministraci6n descentralizada, institucional y territorial, empresas publicas, y demas entidades a las\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n25\\n\\nque se les aplique el régimen de derecho publico en funcién de administrar fondos publicos, con\\nindependencia de aquella en donde se haya cometido la falta.\\n\\nArticulo 63. Gestion de revision.\\n\\nEl jerarca del sujeto pasivo, de conformidad con lo dispuesto en el articulo 68 de la Ley Organica de la\\nContraloria General de la Republica, podra, dentro del término de ocho dias habiles contados a partir\\nde la comunicacién del acto para la ejecucién de la sancién, interponer una gestidn de revisién\\ndebidamente motivada y razonada ante el érgano decisor, la cual debera ser trasladada al superior\\npara su conocimiento en el plazo maximo de tres dias.\\n\\nUna vez ingresada la gestién al Despacho Contralor, debera ser resuelta en el plazo maximo de veinte\\ndias habiles.\\n\\nDicha gesti6n suspendera la ejecucién de lo ordenado Unicamente en relacién con la parte o partes en\\nfavor de quien se interpone la gestidn y una vez resuelta se procedera sin dilaci6n de acuerdo con lo\\nque se disponga.\\n\\nArticulo 64. Incumplimiento de la recomendacion de sancion.\\n\\nEn caso de que la autoridad u 6érgano competente del sujeto pasivo incumpla con la recomendacion,\\nel érgano decisor debera proceder de conformidad con los articulos 69 y 70 de la Ley Organica de la\\nContraloria General de la Republica, a fin de determinar la eventual responsabilidad disciplinaria del\\nfuncionario infractor por dicho incumplimiento, sin perjuicio de la responsabilidad penal que proceda\\npor el delito de desobediencia, dispuesto en el articulo 68 de dicha Ley.\\n\\nSeccion Il\\nResponsabilidad Civil\\n\\nArticulo 65. Cobro de dafios y perjuicios.\\n\\nFirme el acto final en el cual se determine la existencia de dafos y perjuicios y se declare la\\nresponsabilidad civil, el 6rgano decisor, en el plazo de cinco dias habiles, contados a partir de su\\nfirmeza o del dia siguiente al recibo del expediente administrativo por parte del Despacho Contralor\\ndebera gestionar las acciones de cobro, en contra del sujeto declarado civilmente responsable. Para\\neste efecto, en los términos del articulo 150 de la Ley General de la Administracién Publica debera\\nhacer dos intimaciones al responsable, previniéndole para que en un plazo razonable realice el pago\\ndel principal e intereses desde la fecha de firmeza del acto que declara la responsabilidad civil.\\n\\nLa Contraloria tendra legitimacién activa para interponer los procesos judiciales de cobro y podra\\ngestionar directamente las acciones de cobro, en contra del sujeto declarado civilmente responsable.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n26\\nLa Contraloria General podra, cuando lo estime conveniente, ordenar a la autoridad u organo\\ncompetente del sujeto pasivo iniciar las acciones de cobro dentro del plazo que se le disponga, lo que\\nno aplicara en los casos en donde el acto final en firme determine responsabilidad civil en contra del\\njerarca en ejercicio de la administracién, los que deberan ser gestionados directamente por el érgano\\ncontralor.\\n\\nArticulo 66. Titulo ejecutivo.\\n\\nUna vez realizadas las intimaciones de pago, si éste no se realiza, de conformidad con lo dispuesto en\\nel articulo 76 de la Ley Organica de la Contraloria General de la Republica, la Gerencia de la Divisién\\nJuridica procedera a emitir la certificacién de la deuda, que sera titulo ejecutivo.\\n\\nArticulo 67. Arreglos de pago.\\n\\nUna vez firme el acto final, la parte podra gestionar ante el érgano decisor un arreglo de pago a fin de\\nsatisfacer en forma fraccionada, en un plazo razonable y hasta su cancelacién total, el monto\\nadeudado. En estos casos la Contraloria General tendra amplias facultades para negociar los\\ntérminos del arreglo de frente al caso concreto considerando las posibilidades reales de pago, el\\nmonto involucrado y el interés publico.\\n\\nDicho arreglo debera ser firmado por la parte deudora y homologado por alguna Gerencia Asociada\\nde la Division Juridica, el cual debera indicar los tractos, la forma de pago y el plazo para la\\ncancelacién total de la deuda.\\n\\nEn aquellos casos en que el titulo ejecutivo se traslade al sujeto pasivo acreedor para su respectivo\\ncobro, la solicitud de un arreglo de pago debera ser gestionada directamente ante la Administracién y\\nfirmada por el Jerarca respectivo.\\n\\nEn caso de acreditarse el incumplimiento del arreglo generara la interrupcién del correspondiente\\nplazo de prescripcion y dara lugar a la interposicién de procesos judiciales.\\n\\nArticulo 68. Intereses legales.\\n\\nUna vez firme el acto que determin6 el monto de la responsabilidad civil y establecida la suma liquida\\ny exigible, devengara intereses legales sobre la deuda hasta su efectivo pago, segun lo dispuesto en\\nel articulo 1163 del Cddigo Civil.\\n\\nSeccion Ill\\nDeclaratoria de nulidad absoluta, evidente y manifiesta\\n\\nArticulo 69. Declaratoria de nulidad.\\n\\nCuando la Contraloria General de la Republica tramite un procedimiento de nulidad absoluta, evidente\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nee CGR Despacho Contralor\\n\\n27\\n\\ny manifiesta, que verse sobre actos administrativos directamente relacionados con el proceso\\npresupuestario o la contratacién administrativa, no sera necesario el informe de otras unidades\\ninternas como requisito previo para declarar la correspondiente nulidad.\\n\\nArticulo 70. Comunicacion de la anulacion del acto o contrato.\\n\\nLa declaratoria de nulidad del acto o contrato que se dicte, debera ser comunicada a la administraci6n\\nautora del acto y a las partes en el procedimiento.\\n\\nSeccion IV\\nSanciones a particulares al amparo de la legislaci6n vigente de contratacion\\npublica.\\n\\nArticulo 71. Comunicacion de la sancion a particulares.\\n\\nEl érgano decisor o alguno de sus miembros debera, en el plazo de cinco dias habiles, contados a\\npartir de la firmeza del acto final o del dia siguiente al recibo del expediente administrativo por parte\\ndel Despacho Contralor, emitir una comunicacién a la autoridad encargada del sistema de registro de\\nsanciones a particulares, segun la legislacién vigente de contratacién publica.\\n\\nCAPITULO V\\nSISTEMA DE REGISTRO DE SANCIONES DE LA HACIENDA PUBLICA (SIRSA)\\n\\nArticulo 72. Objetivo del sistema.\\n\\nLas sanciones disciplinarias, las sanciones por responsabilidad civil y la prohibicidn de ingreso o\\nreingreso a cargos de la Hacienda Publica, dictadas por la Contraloria General de la Republica, con\\nocasion de los procedimientos administrativos que tramita, se incorporaran al Sistema de Registro de\\nSanciones de la Hacienda Publica (SIRSA).\\n\\nArticulo 73. Publicidad del sistema.\\n\\nEl SIRSA es un sistema publico y puede ser consultado por cualquier interesado en la pagina web de\\nla Contraloria General de la Republica.\\n\\nArticulo 74. Principio de autodeterminacion informativa.\\nToda persona registrada en el SIRSA tendra el derecho de conocer la informacién que sobre ella ha\\nsido incorporada en el Sistema y ademas, el derecho a la actualizacién y rectificaci6n de la\\n\\ninformacién que se haya consignado de manera inexacta.\\n\\nLas reclamaciones que se hagan con ocasi6n de este principio, deberan ser resueltas en un plazo no\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n28\\nmayor a ocho dias habiles por la Divisi6n Juridica de la Contraloria General de la Republica.\\n\\nArticulo 75. Datos que deben registrarse en el sistema.\\nSeran objeto de registro, los siguientes datos:\\n\\n1. Nombre y numero de identificacién de la persona sancionada.\\n\\n2. Puesto\\n\\n3. La sancidn dictada y su periodo de vigencia.\\n\\n4. Norma sustento de la sancion.\\n\\n5. Instituci6n en la que se cometid la falta.\\n\\n6. Instituci6n responsable de ejecutar la sancién.\\n\\n7. Numero y fecha de la resolucién en la que se dispuso la sancidén y las que resolvieron recursos\\ncontra esta en caso de haber sido interpuestos.\\n\\n8. Fecha en que la sancién adquiri6 firmeza.\\n\\n9. Indicacién de si corresponde o no a un caso de declaracidn jurada.\\n\\n10. Plazo en el que se ejecutd la sancién, cuando asi corresponda. En caso de que la sancién sea\\ninejecutable, se debera hacer constar en el registro.\\n\\n11. Numero y fecha del Diario Oficial en que se publicé la sancién, cuando asi corresponda.\\n\\n12. Datos de la resolucién del Tribunal Supremo de Elecciones, cuando asi corresponda.\\n\\n13. Estado de la sanci6on.\\n\\n14. Monto del dafo y tipo de la responsabilidad civil.\\n\\n15. Monto recuperado de la responsabilidad civil.\\n\\n16. Procesos judiciales relacionados.\\n\\nSiempre que exista cOmputo del plazo a favor del sancionado en los términos dispuestos en el articulo\\n72 de la Ley Organica de la Contraloria General de la Republica, debera consignarse en el SIRSA.\\n\\nArticulo 76. Registro de la sancion.\\n\\nUna vez firme la resolucién que dicte la sancién, la Divisidn Juridica de la Contraloria General de la\\nRepublica procedera en el plazo de los tres dias habiles siguientes a realizar el respectivo registro en\\nel SIRSA.\\n\\nArticulo 77. Vigencia de las anotaciones.\\n\\nLos registros que se hagan en el SIRSA, tendran una vigencia de diez afios contados a partir de la\\nfirmeza del acto sancionatorio; una vez transcurrido ese lapso las anotaciones seran eliminadas de\\nmanera automatica y permanente del sistema.\\n\\nArticulo 78. Cancelacion de las anotaciones.\\n\\nEl registro contenido en el SIRSA podra cancelarse por las siguientes causas:\\n1. Por orden emanada de los Tribunales de Justicia.\\n2. Cuando asi se ordene en virtud de lo resuelto con ocasién de un recurso extraordinario de revision.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nAe\\n\\nLest CGR Despacho Contralor\\n\\n29\\nArticulo 79. Solicitud de certificacion.\\n\\nCualquier interesado podra solicitar una certificaci6n de sanciones ante la Divisi6n Juridica de la\\nContraloria General de la Republica. El requerimiento debera contener al menos su nombre, numero\\ndel documento de identificacidn y medio de notificaci6n. Ademas debera cancelar las especies fiscales\\ny los derechos correspondientes. La Divisién Juridica debera emitir la certificaci6n en un plazo no\\nmayor de 3 dias habiles.\\n\\nArticulo 80. Vigencia del certificado.\\n\\nEl certificado de antecedentes tendra vigencia de treinta dias habiles contados a partir de la fecha de\\nsu expedicidn.\\n\\nArticulo 81. Consulta del sistema.\\n\\nDe previo al nombramiento en un cargo de la Hacienda Publica, los sujetos pasivos de fiscalizaci6n de\\nla Contraloria General de la Republica, deberan consultar el Registro a fin de verificar la existencia de\\nprohibiciones que le impidan al postulante ocupar el puesto, que de no hacerlo y llegar a nombrarse\\nuna persona que tiene prohibici6n generara responsabilidad.\\n\\nCAPITULO VI\\nDISPOSICIONES FINALES Y DEROGATORIAS\\n\\nArticulo 82. Normativa supletoria.\\n\\nEn ausencia de disposicién expresa de su texto, se aplicaran supletoriamente la Ley General de la\\nAdministraci6n Publica, el Cédigo Procesal Contencioso Administrativo, las demas normas, escritas y\\nno escritas, con rango legal o reglamentario del ordenamiento administrativo, el Cédigo Procesal Civil,\\nla Ley Organica del Poder Judicial y, en ultimo término, el resto del Derecho comun.\\n\\nArticulo 83. Derogatoria.\\n\\nDerdguese el Reglamento de organizacién y servicio de las potestades disciplinaria y anulatoria en\\nHacienda Publica de la Contraloria General de la Republica, resolucién n.° R-DC-199-2011 de las\\nocho horas del quince de diciembre de dos mil once, publicado en el Diario Oficial La Gaceta n.° 244\\ndel 20 de diciembre de 2011.\\n\\nTRANSITORIO I.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n30\\n\\nLos procedimientos administrativos que se encuentren en curso antes de la entrada en vigencia de\\neste Reglamento, se tramitaran, en cuanto sea posible, ajustandolos a la presente normativa y\\narmonizandolos en lo pertinente con las actuaciones ya practicadas.\\n\\nTRANSITORIO II.\\n\\nLa Division Juridica emitira los lineamientos que regulen los temas relacionados con la virtualidad de\\nlas comparecencias a mas tardar dos meses después de la entrada en vigencia del presente\\nReglamento.\\n\\nRige a partir del 1 de abril de 2023.\\n\\nPUBLIQUESE.-\\n\\nFirmado digitalmente por\\nMARTA EUGENIA\\nACOSTA ZUNIGA\\nFecha: 2022-11-24 09:57\\n\\nMarta E. Acosta Zuniga .\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nMAZ/JHA/LRG/IQR/VCC/PCC/agc\\n\\nCe: Expediente\\nNN: DC-0335(20295)-2022\\nG: —2021001229-36\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n4\\nadministrativo;\\ne) Derecho a hacerse representar y asesorar por abogados, técnicos y otras personas calificadas;\\nf) Notificacién de la decisién final que dicte la Contraloria General y de los motivos en que ella se\\nfunde al medio que previamente fuera sefalado por las partes y\\ng) Derecho de recurrir las resoluciones segun lo dispuesto en el articulo 59 del presente reglamento.\\n\\n2. Economia procesal: Los procedimientos administrativos se desarrollaran con arreglo a normas de\\neconomia, simplicidad, celeridad y eficiencia.\\n\\n3. Objetividad: En el ejercicio de sus funciones, la Contraloria General de la Republica adecuara sus\\nactos a criterios objetivos y velara por el cumplimiento efectivo de las garantias procedimentales\\nreconocidas por el ordenamiento juridico en busqueda de la verdad real.\\n\\n4. Oralidad: La Contraloria General de la Republica procurara en los procedimientos administrativos el\\npredominio del uso de la oralidad sobre la escritura.\\n\\nDurante las audiencias las partes deberan exponer oralmente sus alegatos, peticiones y demas\\ndiligencias que correspondan, pudiendo dictarse los actos de los procedimientos administrativos\\noralmente.\\n\\n5. Informalismo: En todas las etapas de los procedimientos administrativos prevalecera el contenido\\nsobre la forma, salvo cuando se trate de nulidades absolutas. Los actos y las actuaciones de la\\nContraloria General y las partes se interpretaran de forma que se favorezca su conservacién y se\\nfacilite adoptar la decision final, en condiciones favorables para el interés general y satisfaccion del\\ninterés publico, cual es la busqueda de la verdad real.\\n\\n6. Incomunicabilidad de la nulidad del acto administrativo: Cuando en el curso de un procedimiento\\nadministrativo se produzca un acto nulo, la invalidez no se comunicara al resto de los actos sucesivos\\ndel procedimiento que sean independientes del invalido.\\n\\n7. Legalidad: Las potestades de la Contraloria General de la Republica respecto de la responsabilidad\\nde los servidores de los sujetos pasivos y la declaratoria de nulidad absoluta, evidente y manifiesta de\\nactos y contratos administrativos, deberan desarrollarse conforme al bloque de legalidad.\\n\\n8. No hay nulidad sin verdadero perjuicio: La nulidad sdlo se declarara cuando sea absolutamente\\nindispensable y cuando asi lo disponga la Ley, a fin de evitar indefensi6n o para orientar el curso\\nnormal del procedimiento. Sdlo causara nulidad de lo actuado la omisién de formalidades sustanciales\\ndel procedimiento, entendiéndose como sustancial la formalidad cuya realizaci6n hubiera impedido o\\ncambiado la decision final en aspectos importantes o cuya omisién causare indefensidn.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n5\\n9. Convalidacién por preclusién procesal: La inercia permitira la convalidacién del acto administrativo\\nviciado de nulidad relativa. En estos supuestos la Contraloria General debera sanear la actividad\\nprocesal defectuosa mediante convalidacién 0 saneamiento de la conducta administrativa, de\\nconformidad con los articulos 187 y 188 de la Ley General de la Administracién Publica.\\n\\n10. Oficiosidad: La Contraloria General esta obligada a impulsar de oficio los procedimientos\\nadministrativos a fin de llegar a la decisi6n final.\\n\\nb) Principios del derecho sancionatorio administrativo.\\n\\n1.Tipicidad en sede administrativa: La falta o infraccién disciplinaria es una violacidn al\\nfuncionamiento de cualquier deber propio de su condicién como servidor, aun cuando no haya sido\\nespecialmente definida aunque si prevista. Los hechos determinantes de las faltas disciplinarias son\\ninnumerables, pues dependen de la indole de los comportamientos o conductas de los sujetos\\nsubordinados, comportamientos 0 conductas ilimitados en numero dada su variedad.\\n\\n2. Intimacién e imputacidn: Consiste en el acto procesal por medio del cual se pone en conocimiento\\nla acusaci6n formal. La instruccién de los cargos tiene que hacerse mediante una relacién oportuna,\\nexpresa, precisa, clara y circunstanciada de los hechos que se le imputan y sus consecuencias. Es el\\nderecho a su debida comunicacién, en la que los érganos decisores individualizan al investigado,\\ndescriben en detalle, en forma precisa y de manera clara el hecho qué se le imputa. Debe realizarse\\nuna clara calificacién legal del hecho, estableciendo las bases juridicas de la acusaci6n y la concreta\\npretension sancionatoria o anulatoria.\\n\\n3. Culpabilidad: Sdlo podran ser sancionados por hechos constitutivos de infraccién quienes resulten\\nresponsables de éstos por dolo o culpa grave. La Contraloria General tiene el deber de contar con la\\nbase probatoria pertinente.\\n\\n4. Presuncién de inocencia: Toda persona debe ser considerada inocente hasta tanto no se\\ndemuestre mediante resoluci6én firme su culpabilidad.\\n\\n5. Proporcionalidad y razonabilidad: La sanci6n que se imponga debera ser idédnea y adecuada a la\\nfalta que se cometid y debera ser impuesta en la forma y medida estrictamente necesaria para que\\ncumpla su finalidad.\\n\\n6. Principio de non bis in idem: Nadie puede ser juzgado simultanea o sucesivamente en via\\nadministrativa por un mismo hecho, de modo que no puede existir duplicidad de sanciones cuando\\nconcurran identidad de sujeto, hecho y fundamento. Esto no implica que un mismo hecho no pueda\\nser generador de responsabilidades de naturaleza administrativa, penal y civil de manera concurrente.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n6\\n7. Irretroactividad: Seran de aplicacién las disposiciones que se encuentren vigentes al momento en\\nque se produzcan los hechos generadores de responsabilidad administrativa; solamente sera posible\\naplicar una ley anterior cuando favorezca al infractor.\\n\\n8. Principio de no autoincriminacién: Nadie esta obligado a declarar contra si mismo ni contra su\\ncényuge, ascendientes, descendientes o parientes colaterales, hasta el tercer grado de\\nconsanguinidad 0 afinidad.\\n\\nCAPITULO II\\nGENERALIDADES DEL PROCEDIMIENTO ADMINISTRATIVO\\n\\nSeccion |\\nInvestigacion preliminar\\n\\nArticulo 5. Investigacion Preliminar.\\n\\nDe previo a la apertura de un procedimiento administrativo se realizara una investigacién preliminar\\nque sefalara los hechos presuntamente irregulares y su respectiva prueba, o la existencia de\\nnulidades absolutas, evidentes y manifiestas de actos 0 contratos administrativos.\\n\\nArticulo 6. Informe de investigacion preliminar\\n\\nSi en atencidn de las diligencias de investigacion preliminar efectuadas se determina que existe mérito\\npara iniciar un procedimiento administrativo se elaborara un informe de investigacién, el cual debera\\ncontener al menos la identificaci6n de los presuntos responsables, los hechos y la prueba que les da\\nsustento, la teoria del caso, las presuntas faltas cometidas y su individualizacién, asi como las normas\\ndel ordenamiento juridico que en apariencia han sido infringidas y sus posibles consecuencias\\njuridicas. De existir una presunta responsabilidad de naturaleza civil, debera contener la cuantificacion\\ndel dafo y si se trata de una presunta responsabilidad solidaria o mancomunada y en qué porcentaje.\\nLos documentos y actuaciones que sustenten el respectivo informe deben tener un titulo que\\ncorresponda con su contenido\\n\\nArticulo 7. Naturaleza y uso del informe de investigacion.\\nEI informe de investigacién preliminar es un insumo a partir del cual el 6rgano decisor determinara la\\n\\nprobabilidad de si existe o no mérito para iniciar el procedimiento administrativo.\\n\\nArticulo 8. Confidencialidad.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\nDurante la investigacion preliminar, el expediente tiene caracter confidencial y tendra el tratamiento\\nque la ley y cualquier otra norma determinen para su custodia.\\n\\nArticulo 9. Medidas cautelares.\\n\\nDurante la investigacioén preliminar podran dictarse las medidas cautelares necesarias para prevenir\\nsituaciones que, en protecciédn de la Hacienda Publica, puedan entorpecer o dificultar la labor de\\ninvestigacion.\\n\\nEsas medidas podran mantenerse, modificarse o revocarse, ya sea de oficio 0 a peticidn de parte,\\ncuando varien las circunstancias de hecho que motivaron su adopcidn.\\n\\nEn lo procedente se aplicaran las disposiciones de la Secci6n VII de este Capitulo y las regulaciones\\nque al efecto aplique la Divisién de Fiscalizacién Operativa y Evaluativa de la Contraloria General de\\nla Republica.\\n\\nSeccion Il\\nDel organo decisor\\n\\nArticulo 10. Integracion del organo decisor.\\n\\nLos funcionarios de la Divisién Juridica de la Contraloria General de la Republica podran resolver de\\nforma unipersonal o colegiadamente los actos que inician, instruyen y ponen fin a los procedimientos\\nadministrativos tendientes a determinar las responsabilidades administrativas y civiles en materia de\\nHacienda Publica o declarar la nulidad absoluta, evidente y manifiesta de actos y contratos.\\n\\nArticulo 11. Conformacion de organos decisores.\\n\\nLa conformacién unipersonal o colegiada del dérgano decisor se efectuara siempre mediante\\nasignacion del nivel gerencial de la Divisién Juridica a través del sistema electrénico establecido para\\nel efecto o cualquier medio que se disponga para ese fin. No obstante, los siguientes asuntos seran\\ntramitados y resueltos Unicamente por érganos unipersonales cuando su resultado pueda ser:\\n\\na) Faltas por desobediencia regulada en los articulos 69 y 70 de la Ley Organica de la Contraloria\\nGeneral de la Republica.\\n\\nb) Faltas vinculadas con el deber de declarar la situaciédn patrimonial, conforme a las causales\\nreguladas en los incisos i), j) y k) del articulo 38 de la Ley contra la Corrupcién y el Enriquecimiento\\nllicito en la Funcién Publica.\\n\\nc) La imposicién de prohibicién de ingreso o reingreso regulada en el articulo 72 de la Ley Organica\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n8\\nde la Contraloria General de la Republica, a quien previamente haya sido sido declarado responsable\\npor la comisién de un delito o falta grave en contra de los deberes de la funcidn publica o de las\\nnormas integrantes del Sistema de Fiscalizaci6n de la Hacienda Publica.\\nd) Los demas procedimientos administrativos que determine la Gerencia de la Division.\\n\\nArticulo 12-. Organos decisores colegiados.\\n\\nCuando el drgano decisor se conforme de manera colegiada, se observaran las siguientes\\nregulaciones:\\n\\na) Cada érgano colegiado estara constituido por tres miembros.\\n\\nb) La presidencia del érgano decisor correspondera a quien se le asigne dicha funcidn.\\n\\nc) El quérum para la validez de las deliberaciones del colegio lo constituyen sus tres miembros y sus\\ndecisiones se adoptaran por mayoria.\\n\\nd) Los integrantes del colegio tendran igualdad en voz y voto.\\n\\ne) Las resoluciones seran suscritas por todos los integrantes del colegio. Cuando éstas se adopten en\\nforma escrita, el o los votos salvados se consignaran en el mismo documento. Cuando las\\nresoluciones se adopten en forma oral, los votos salvados se haran también oralmente.\\n\\nArticulo 13. Suplencia de organos.\\n\\nLos dérganos decisores contaran con al menos un suplente, que podra sustituir a cualquier miembro\\ndel érgano y asumir su funcién durante cualquier etapa del procedimiento.\\n\\nArticulo 14. Facultades del organo decisor.\\n\\nLos 6rganos decisores tendran las funciones de instruccién y decisi6dn en el procedimiento\\nadministrativo y podran:\\n\\na) Archivar total o parcialmente, mediante resolucién motivada, el informe de investigacidn preliminar,\\nsi advierte causas que impidan el inicio del procedimiento.\\n\\nb) Ampliar o ajustar, antes de la apertura del procedimiento administrativo, la informacién contenida en\\nel informe de investigacién preliminar en cuanto a los presuntos responsables, los hechos, la teoria\\ndel caso y la prueba que le da sustento.\\n\\nc) Realizar la instruccién necesaria para la busqueda de la verdad real.\\n\\nd) Dictar el acto de apertura e instruir el procedimiento administrativo.\\n\\ne) Resolver sobre el dictado, modificacién o levantamiento de medidas cautelares.\\n\\nf) Resolver el recurso de revocatoria interpuesto contra los actos dictados por él mismo en la etapa de\\ninstruccién del procedimiento de conformidad con lo dispuesto en el articulo 59 de este Reglamento.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n9\\ng) Convocar y dirigir la comparecencia, lo cual estara a cargo del Presidente del érgano colegiado.\\nh) Solicitar y evacuar la prueba para mejor resolver.\\ni) Dictar el acto final de los procedimientos administrativos.\\nj) Resolver el recurso de revocatoria contra el acto final y elevar la apelacién al Despacho Contralor.\\nk) Comunicar, ejecutar o procurar la ejecucién del acto final segun corresponda.\\n1) Cualquier otra necesaria para el cumplimiento de la competencia asignada, asi como otra\\nindispensable para garantizar el debido proceso y la busqueda de la verdad real.\\n\\nArticulo 15. Asesores.\\n\\nEl érgano decisor podra contar con los asesores internos o externos que sean necesarios para la\\ncorrecta resolucién del procedimiento administrativo, los cuales podran ser nombrados en cualquier\\netapa.\\n\\nLos asesores deberan atender los requerimientos que le formule el Organo decisor, pudiendo\\nintervenir, entre otros, en los siguientes asuntos:\\n\\na) Asistir en las comparecencias al érgano decisor.\\n\\nb) Auxiliar al 6rgano decisor en los actos propios de su funcidn.\\n\\nc) Recomendar al organo decisor la formulacién de preguntas durante la comparecencia.\\n\\nSeccion Ill\\nAbstencion y recusacion\\nArticulo 16. Aplicacion.\\n\\nLos impedimentos se aplicaran a los érganos decisores y a las demas autoridades 0 funcionarios que\\nintervengan asesorandolos en el procedimiento administrativo. Sin embargo, cuando los motivos\\nconcurran en un miembro del organo decisor, el impedimento no se hara extensivo a los demas\\nmiembros, salvo casos calificados en que éstos lo consideren procedente.\\n\\nArticulo 17. Causales de impedimento.\\n\\nLas causales de impedimento seran las establecidas en el Cddigo Procesal Civil, en cuanto resulten\\nrazonablemente de aplicaci6én para los procedimientos administrativos.\\n\\nArticulo 18. Abstencion de funcionarios asesores.\\n\\nEl funcionario asesor sobre el cual recaiga algun motivo comunicara su impedimento en un plazo de\\n24 horas tan pronto conozca de su existencia al 6rgano decisor, quien resolvera dentro del tercer dia.\\n\\nSi el érgano decisor no acogiera la abstencidén, el funcionario asesor continuara conociendo del\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nia ee CGR Despacho Contralor\\n\\n10\\nasunto. Si la abstencién fuere declarada procedente, un nuevo funcionario sera nombrado al efecto\\npor parte del érgano decisor.\\n\\nArticulo 19. Abstencion y recusacion del organo decisor.\\n\\nCuando se tratare del 6rgano decisor, el miembro con motivo de impedimento se separara del\\nconocimiento del asunto, haciéndolo constar ante el propio organo la cual sera resuelta por el\\nDespacho Contralor. Si la abstenci6dn se declara con lugar, conocera del asunto el mismo 6rgano\\ncolegiado integrado con el suplente previamente designado en el acto de apertura y en caso de que\\nno hubiese, con suplentes designados al efecto por el Gerente de la Division Juridica.\\n\\nArticulo 20. Abstencion y recusacion del jerarca de la Contraloria General de la Republica.\\n\\nCuando el motivo de impedimento afectare al jerarca de la Contraloria General de la Republica, éste\\ndebera poner raz6n de ello y remitir el expediente al Subcontralor General de la Republica para que\\nresuelva al respecto.\\n\\nNo procedera la recusacién del Subcontralor General de la Republica cuando esté en conocimiento\\nde la gestion de recusaci6n contra el jerarca de la Contraloria General.\\n\\nArticulo 21. Formulacion de la recusacion y rendicion de informe.\\n\\nCuando presuntamente hubiere motivo de impedimento, las partes del procedimiento podran recusar\\nal funcionario sobre el que consideren se configura una causal segun lo dispuesto en el articulo 17 del\\npresente reglamento. La recusacién podra ser formulada hasta antes del dictado del acto final. La\\nrecusacién se planteara por escrito, con indicaci6n de la causa en que se funde y la prueba\\nconducente, bajo pena de inadmisibilidad.\\n\\nEl o los funcionarios recusados decidiran en un plazo maximo de tres dias habiles si se abstienen o si\\nconsideran infundada la recusacién, para lo cual deberan emitir un informe que debera constar en el\\nexpediente. En caso de rechazo el expediente debera ser trasladado de forma inmediata al Despacho\\nContralor, segun lo indicado en el articulo 19.\\n\\nArticulo 22. Conocimiento, informe y resolucion de la abstencion o recusacion.\\n\\nPara resolver la abstencidn o recusacién, el Despacho Contralor podra ordenar otras pruebas que\\nconsidere oportunas.\\n\\nNo procedera la recusaci6n del Subcontralor o la Subcontralora General de la Republica cuando esté\\nen conocimiento de la gestidn de recusaci6n contra el jerarca de la Contraloria General.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.car.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/leyes-reglamentos/reglamento-procedimientos-administrativos-2023.pdf"}