{"title": "Implementación en la División Jurídica de los instrumentos tecnológicos para el desarrollo de las comparecencias virtuales en los procedimientos administrativos de Hacienda Pública", "id": "078", "metadata": "Circular No. 0001-2020 (DJ-0669). Emitida el 20 de mayo de 2020.", "content": "Division Juridica\\n\\nCIRCULAR\\n0001-2020\\nDJ-0669\\n\\nPARA: Funcionarios/as Contraloria General de la Republica\\n\\nFirmado digitalmente por\\n\\nLuis Diego Luis Diego Ramirez Gonzélez\\nRamirez Gonzalez Fecha: 2020.05.20 20:57:31\\n-06'00'\\n\\nDE: Luis Diego Ramirez Gonzalez\\nGerente, Division Juridica\\n\\nASUNTO: Implementaci6n en la_ Divisidn Juridica de los _ instrumentos\\ntecnoldgicos para el desarrollo de las comparecencias virtuales en los\\nprocedimientos administrativos de Hacienda Publica\\n\\nFECHA: 20 de mayo de 2020\\n\\nLa Contraloria General de la Republica, como 6rgano de control superior de la Hacienda\\nPublica y rector del sistema de fiscalizacién, ha llevado a cabo importantes esfuerzos para\\nintegrar las tecnologias de informacién dentro de los procesos que desarrolla\\ncotidianamente la instituci6n en el marco de las competencias que le han sido atribuidas\\nconstitucional y legalmente; esto en aras de incrementar la innovacién y la eficiencia en sus\\ngestiones y, paralelamente, promover con ello los postulados rectores de transparencia y\\nrendici6n de cuentas en la gestién publica, asi como el efectivo ejercicio del control\\nciudadano.\\n\\nAsi, el uso de estas tecnologias ha venido a modificar el esquema tradicional de trabajo\\ndesarrollado en los procesos de control y fiscalizacién que lleva a cabo el érgano contralor.\\nEn concordancia con este proceso de adaptacidn tecnoldégico al que ha sido sometida la\\nContraloria General de la Republica, en la Divisidn Juridica daremos paso a la celebracién\\nde las comparecencias -dentro de los procedimientos administrativos sancionatorios- por\\nmedios virtuales, esto como un mecanismo alternativo que pretende generar valor publico a\\nfavor de la ciudadania.\\n\\nLo anterior, tomando en consideracién que:\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n_— CGR Division Juridica\\n\\n2\\n\\n1. La Convencién Americana de Derechos Humanos dispone en su numeral 8, parrafo\\n1) lo siguiente: “1. Toda persona tiene derecho a ser ojda, con las debidas garantias\\ny dentro de un plazo razonable, por un juez o tribunal competente, independiente e\\nimparcial, establecido con anterioridad por la ley, en la sustanciacién de cualquier\\nacusacion penal formulada contra ella, o para la determinacién de sus derechos y\\nobligaciones de orden civil, laboral, fiscal o de cualquier otro caracter.”\\n\\n2. La Carta Iberoamericana de Gobierno Electrénico de Pucon, Chile, del 1° de junio de\\n2007, aprobada en la IX Conferencia Iberoamericana de Ministros de Administraci6én\\nPublica y Reforma del Estado, la cual fue suscrita por Costa Rica, en su numeral 2,\\nestablece dentro de sus finalidades: ‘(...) a. Aproximar los Gobiernos y sus\\nrespectivas Administraciones a los ciudadanos al facilitar la comunicacion y relacién\\ncon los mismos por medios electrénicos. b. Incrementar la calidad de los servicios y\\nproductos publicos que el Estado tiene que suministrar a los ciudadanos al mejorar la\\neficiencia, la eficacia y una mayor transparencia de la gestién publica, aprovechando\\nla _utilizacién de las TIC en el Gobierno y en la Administracién Publica.(...) g.\\nSensibilizar a las Administraciones para que ofrezcan sus servicios y se\\ninterconecten con la ciudadania a través de estrategias de multiples canales de\\nacceso.(...)”. Asimismo, el numeral 8 del mismo cuerpo normativo indica: “E/\\nreconocimiento del derecho de los ciudadanos a relacionarse electrénicamente con\\nlas Administraciones Publicas debe ser tan amplio como lo permita la naturaleza del\\ntramite y pretensién de que se trate.”\\n\\n3. La Declaraci6n de Lima adoptada en la XI Cumbre Iberoamericana de Jefes de\\nEstado y de Gobierno en el 2001, en su apartado trigésimo tercero, senala que las\\nnuevas tecnologias de las informaciédn y las comunicaciones constituye un\\ninstrumento para permitir el acceso a los beneficios de la globalizacién y deben ser\\nconsideradas como elementos primordiales en las politicas de desarrollo y\\ndemocratizacién de los paises.\\n\\n4. El Objetivo de Desarrollo Sostenible n.° 9 de la “Agenda 2030 para el Desarrollo\\nSostenible” refiere que la innovacién es un motor fundamental para el crecimiento y\\nel desarrollo econédmico de ahi que para lograr un desarrollo sostenible, resulta\\nimportante el uso de las tecnologias de la informacién y la comunicacidn en tanto los\\navances tecnoldgicos son esenciales para encontrar soluciones permanentes a los\\ndesafios econdémicos.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\na,\\n\\nSe CGR Division Juridica\\n\\n5. El articulo 41 de la Constitucién Politica de la Republica de Costa Rica establece\\nque: “Ocurriendo a las leyes, todos han de encontrar reparaci6én para las injurias o\\ndafios que hayan recibido en su persona, propiedad o intereses morales. Debe\\nhacérseles justicia pronta, cumplida, sin denegacién y en estricta conformidad con\\nlas leyes.”\\n\\n6. Las personas tienen un derecho fundamental a que la Administraciédn Publica opere\\nen funcidn de principios de una Buena Administracién, dentro de los que por\\nsupuesto estan comprendidos la eficacia y eficiencia -efectividad-, la adaptabilidad y\\nla continuidad, entre otros. Al respecto se pueden consultar los votos de la Sala\\nConstitucional de la Corte Suprema de Justicia: 07689-2008 de las 14:52 horas del 7\\nde mayo de 2008, 8223-2012 de las 14:30 horas del 20 de junio de 2012, 1456-2013\\nde las 14:30 horas del 30 de enero de 2013, 15955-2015 de las 14:30 horas del 13\\nde octubre de 2015, 15692-2015 de las 9:05 horas del 7 de octubre de 2015, 5895-\\n2015 de las 14:30 horas del 28 de abril de 2015, 4295-2015 de las 9:30 horas del 27\\nde marzo de 2015 y 3977-2015 de las 9:05 horas del 20 de marzo de 2015. Lo\\nanterior, se articula con lo dispuesto en la resolucién n.° 8108-2014 de las 11:40\\nhoras del 6 de junio de 2014, de ese mismo alto Tribunal Constitucional, en que\\nconcluy6 que que los administrados tienen el derecho de relacionarse por medios\\nelectrénicos con las administraciones.\\n\\n7. De acuerdo con el numeral 214 de la Ley General de la Administracién Publica\\n(LGAP): “1. El procedimiento administrativo servira para asegurar el mejor\\ncumplimiento posible de los fines de la Administraciébn; con respeto para los\\nderechos subjetivos e intereses legitimos del administrado, de acuerdo con el\\nordenamiento juridico. / 2. Su objeto mas importante es la verificacién de la verdad\\nreal de los hechos que sirven de motivo al acto final.” Asimismo, de conformidad con\\nlo dispuesto en el articulo 224 de la LGAP, en el desarrollo de los procedimientos\\nadministrativos rige el principio de informalismo. Este determina que las normas del\\nlibro Il de dicha ley, deberan interpretarse en forma razonable a la admisién y\\ndecisién final de las peticiones de los administrados. Adicionalmente, el numeral 318,\\ndel mismo cuerpo normativo, establece, en relacién a la sede donde debe realizarse\\nla comparecencia, lo siguiente: “(...) 2. Podra también Ilevarse a cabo en otra sede\\npara obtener economia de gastos o cualesquiera otras ventajas administrativas\\nevidentes, si ello es posible sin pérdida de tiempo ni perjuicio grave para las\\npartes.(...)”. Ademas, en funcién de lo dispuesto en los numerales 4, 10 y 16 de la\\nLGAP, el uso adecuado de los instrumentos tecnolégicos permite hacer efectivos los\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n_— CGR Division Juridica\\n\\n4\\n\\nprincipios de continuidad, eficiencia y adaptacién en el régimen legal en funciédn de\\nlas necesidades sociales que se satisfacen. Esto mediante la interpretacién de las\\nnormas de una manera que garanticen la realizacién del fin publico al cual se dirigen,\\ndentro del respeto debido a los derechos e intereses de los administrados.\\n\\n8. De conformidad con el articulo 4, inciso k), de la Ley de Promocién del Desarrollo\\nCientifico y Tecnoldgico (n.° 7169), es deber del Estado impulsar la incorporacién de\\nla tecnologia en la gestion publica, a fin de agilizar y actualizar los servicios publicos,\\npara lograr la modernizacién del aparato estatal costarricense, en procura de\\nmejores niveles de eficiencia.\\n\\n9. El Reglamento de Organizacién y Servicio de las Potestades Disciplinaria y\\nAnulatoria en Hacienda Publica de la Contraloria General de la Republica (n.° R-2-\\n2011-DC-DJ), en el numeral 22 parrafo cuarto, sefiala: “Para todos los efectos sera\\naplicable al procedimiento sancionatorio y de nulidad de Hacienda Publica, la Ley de\\nCertificados, Firmas Digitales y Documentos Electrénicos, no. 8454 del 30 de agosto\\nde 2005, asi como las disposiciones normativas relacionadas con los tramites y el\\nproceso electrdnico, tanto vigentes como futuras, en el tanto resulte ello acorde con\\nla tecnologia y la capacidad instalada con que cuente la Contraloria General.”\\nAsimismo, en el articulo 76 de dicho reglamento, se establece que en ausencia de\\ndisposici6n expresa de su texto se podrdan aplicar supletoriamente el Cddigo\\nProcesal Contencioso Administrativo y el Cédigo Procesal Civil lo cual es afin a lo\\ndispuesto en el numeral 229 inciso 2) de la Ley General de la Administracién Publica.\\n\\n10. De conformidad con el numeral 2.2 del Cédigo Procesal Civil, al aplicar la norma\\nprocesal se debera tomar en cuenta que su finalidad es dar aplicacién a las normas\\nde fondo. Asimismo, sefiala que la utilizaci6n de medios tecnolégicos que garanticen\\nla relacién directa con los elementos del proceso no implica ruptura del principio de\\ninmediacié6n (numeral 2.7) y que se debera dar prevalencia a la inmediacién y\\noralidad en el desarrollo de las audiencias (articulo 41.4.5). Aunado a lo anterior, el\\nnumeral 24.4 dispone: “Sujeto al acatamiento de los mecanismos de autenticacién y\\nseguridad establecidos, los tribunales, las partes y demas intervinientes en el\\nproceso podran utilizar los medios tecnolégicos autorizados para la realizacién de\\ncualquier acto procesal, aun para la recepcién de prueba.”\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n_— CGR Division Juridica\\n\\n5\\n\\n11. La Ley de Certificados, Firmas Digitales y Documentos Electrénicos (n.° 8454) del 30\\nde agosto de 2005, establece que cualquier manifestaci6n con cardacter\\nrepresentativo o declarativo, expresada o transmitida por un medio electrénico o\\ninformatico, se tendra por juridicamente equivalente a los documentos que se\\notorguen, residan o transmitan por medios fisicos y que en cualquier norma del\\nordenamiento juridico en la que se haga referencia a un documento 0 comunicacion,\\nse entenderan de igual manera tanto los electrénicos como los fisicos.\\n\\n12.Las Politicas de Buen Gobierno Corporativo de la Contraloria General de la\\nRepublica (n.° R-DC-118-2009), emitidas el 15 de diciembre de 2009, dispone en el\\nconsiderando IV, Sobre la Gestién Transparente, numeral 22: “Compromisos con la\\nciudadania (...) d. Fomentar el uso de diferentes medios para la comunicaci6n de la\\ninformacion y el uso intensivo de la tecnologia\". Asimismo, en el considerando V\\nSobre la Gesti6n Responsable de conformidad con lo dispuesto en el numeral 34 se\\nsefiala “Compromiso con el gobierno digital’ y se establece “Pondremos especial\\ninterés en la aplicacién efectiva del Gobierno digital, a través del uso creativo de las\\ntecnologias de informacion, simplificando y haciendo mas eficiente la prestacién de\\nsus servicios y la realizacién de tramites”. Lo anterior, tomando en consideraci6n el\\nGobierno Digital como el uso creativo de las tecnologias de informacién para\\nmodernizar y simplificar la manera como interactua el Estado con las empresas y los\\nciudadanos, haciendo mas eficiente la prestacién de servicios y la realizacién de\\ntramites en la administraci6én publica.\\n\\n13. El Despacho Contralor emitid los Lineamientos generales para la implementacién de\\nun programa “Cero Papeles” en la Contraloria General de la Republica (n.° R-DC-\\n127-2010), con el propdsito de fortalecer el concepto de desarrollo sostenible,\\npropiciar la supresién del uso del papel en la gestién diaria, asi como potenciar la\\nutilizaci6n de la tecnologia como herramienta para lograr una mayor eficiencia en los\\nprocesos de trabajo.\\n\\n14. Aunado a lo anterior, en el plano jurisprudencial, la Sala Constitucional de la Corte\\nSuprema de Justicia ha reconocido que el uso de la tecnologia ha impactado el\\nmodo en que el ser humano se comunica, facilitando la conexién entre personas e\\ninstituciones a nivel mundial y eliminando las barreras de espacio y tiempo. En virtud\\nde lo anterior, estima que el acceso a estas tecnologias se convierte en un\\ninstrumento basico para facilitar el ejercicio de derechos fundamentales como la\\nparticipacién democratica (democracia electrénica) y el control ciudadano, la\\neducacion, la libertad de expresi6n y pensamiento, el acceso a la informacion y los\\nservicios publicos en linea, el derecho a relacionarse con los poderes publicos por\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\na,\\n\\nSe CGR Division Juridica\\n\\n6\\n\\nmedios electrénicos y la transparencia administrativa, entre otros (voto n.° 1799-2012\\nde las 10:50 horas del 10 de febrero de 2012). Asimismo, dicho Tribunal avala el uso\\nde ‘(...) los medios que las nuevas tecnologias facilitan” para el desarrollo de\\ncualesquiera actuaciones procesales necesarias para la efectiva prosecuci6n de los\\nprocesos jurisdiccionales (voto n.° 20584-2020 de las 15:05 horas del 23 de octubre\\nde 2019, en el mismo sentido ver voto n.° 7446-2020 de las 9:20 horas del 17 de\\nabril de 2020).\\n\\n15. De igual forma, la Sala Ill de la Corte Suprema de Justicia ha sefalado que la\\ndeclaracién de un testigo por videoconferencia constituiria, eventualmente, prueba\\nvalida siempre que la herramienta tecnolégica que se utilice permita a los\\nintervinientes, sea abogados, jueces, partes y testigos o peritos verse y dialogar en\\ntiempo real, es decir, en directo y con plenas posibilidades de interacciédn. Sobre el\\nparticular, este érgano jurisdiccional dispuso: “(...) la videoconferencia es un método\\nque salvaguarda el principio de inmediacién, que permite el adecuado ejercicio del\\nderecho de defensa y garantiza la vigencia del contradictorio, e igualmente resulta\\ncompatible con el principio de oralidad. (...) En consecuencia, la videoconferencia es\\nuna forma licita para recibir declaraciones en juicio y, por ello, su implementacién en\\nlos casos en que resulte oportuno (...)” (voto n.° 682-2007 de las 9:15 horas del 29\\nde junio de 2007).\\n\\n16. Tomando en consideracién, ademas, que el uso de los principios propios de la\\noralidad dotan al procedimiento administrativo de celeridad, economia, inmediaci6n,\\ninmediatez, publicidad, concentracién e identidad fisica del juzgador, los cuales\\noperan en funcién del desarrollo de los procedimientos administrativos en un plazo\\nrazonable.\\n\\n17. Asimismo, valorando que los medios tecnolégicos permiten dar continuidad al\\ndesarrollo de las funciones y competencias de las Administraciones Publicas tanto\\nfrente a condiciones de normalidad, como en aquellos momentos en que se\\npresentan situaciones que impiden o dificultan el desarrollo efectivo de los\\nprocedimientos.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nDivision Juridica\\n\\n—~ CGR\\n\\n7\\n\\n18. Valorando que los medios tecnoldgicos resultan id6éneos para efectos de garantizar\\nla participacién simultanea de las partes en el proceso asi como la identificaci6n de\\nlas personas que participan en el desarrollo de las comparecencias orales (partes,\\norgano instructor y/o decisor, testigos, peritos entre otros) y que a su vez se propicia\\nel desarrollo oportuno de los alcances del debido proceso, en condiciones de\\neficiencia y respeto de los derechos de audiencia y defensa de las personas\\ninvestigadas en condiciones de seguridad y certeza juridica.\\n\\n19. Las actuaciones realizadas a través de los medios tecnolédgicos mantienen la misma\\nvalidez, eficacia juridica y valor probatorio que las realizadas por los medios\\nconvencionales, con presencia fisica de las partes. Pues para tal efecto, la\\ntecnologia vigente, ofrece los mecanismos pertinentes y oportunos de\\nalmacenamiento y registro en los expedientes administrativos digitales conformados\\nal efecto.\\n\\n20. Tomando en consideracién que mediante el oficio n.° DGA-UTI-0031 del 20 de mayo\\ndel 2020 la Unidad de Tecnologias de Informacion de la Contraloria General de la\\nRepublica sefalé que la instituci6n cuenta con el respaldo y acompafhamiento de\\ndicha Unidad en la realizacién de las comparecencias a través de medios virtuales.\\n\\nSe dispone:\\n\\nI. Con base en los anteriores elementos de hecho y derecho expuestos, de\\nconformidad con lo dispuesto en el numeral 102 inciso a) de la Ley General de la\\nAdministracién Publica, se instruye a los abogados/as de la Divisién Juridica de la\\nContraloria General de la Republica para que procedan con el desarrollo de las\\ncomparecencias orales en los procedimientos administrativos mediante el uso de los\\nmedios tecnoldégicos con que cuenta la institucién, en los casos en que corresponda,\\nadoptando al efecto todas las medidas adecuadas y necesarias para la realizacién\\nde dichas diligencias con observancia del bloque de legalidad.\\n\\nLDRG\\nG: 2020001299\\nP:3\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgrcr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/circulares/circular-0001-2020-dj-0669.pdf"}