{"title": "Guía técnica para el desarrollo de auditorías de la ética", "id": "091", "metadata": "Circular No. 3303 (DFOE-098) Emitida el 24 de marzo del 2009 y herramientas para la Auditoría de la Ética.", "content": "GENERAL Dy\\nsort’ FLA Rep\\nyo 7\\nS “Cy\\n\\nJ DivisiON DE FISCALIZACION OPERATIVA Y EVALUATIVA\\ncostanica GERENCIA\\n\\nAl contestar refiérase\\n\\nal oficio No. 03303\\n\\n24 de marzo de 2009\\nDFOE-098\\n\\nSefiores\\n\\nAuditores Internos\\n\\nJerarcas y Titulares Subordinados de las\\nInstituciones del Sector Publico\\n\\nEstimados sefiores:\\n\\nAsunto:  Publicaciédn de la “Guia técnica para el desarrollo de auditorias de la\\nética” en el sitio de Internet de la Contraloria General de la Republica.\\n\\nMe permito informarles que fue publicada en el sitio de Internet de la Contraloria\\nGeneral de la Republica (www.cgr.go.cr), la “Guia técnica para el desarrollo de auditorias\\nde la ética”, elaborada por esta Contraloria General.\\n\\nLa citada guia presenta un marco orientador que dimensiona los conceptos,\\nalcances y metodologias que involucra la auditoria de la ética, asi como un conjunto de\\nherramientas basicas propuestas como referencia para la conduccién sistematica de este\\ntipo de estudios, como una sana practica, de naturaleza no vinculante, en su materia\\nespecifica. Si bien la Guia esta dirigida principalmente a las auditorias internas para el\\ncumplimiento de sus responsabilidades y de la normativa técnica que rige la actividad, la\\nguia también puede ser un instrumento de valor para la administracidn como parte de las\\nautoevaluaciones anuales del sistema de control interno institucional.\\n\\nAtentamente,\\n\\nLic. Federico Castro Paez\\nGERENTE DE DIVISION a.i.\\nFCP/GMC/bcr\\nAdj.: Lo indicado\\nCe: Gerentes de Area\\n\\nCopiador\\n\\nT: (606) 2501-8000 F: (506) 2501-8100 C: contraloria.general@cgr.go.cr S: http:/Awww.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/auditoria/auditoria-etica/circular-guia-auditoria-etica-dfoe-098-3303.doc"}