{"title": "Lineamientos generales para el análisis de presuntos Hechos Irregulares (R-DC-102-2019)", "id": "034", "metadata": "Resolución No. R-DC-102-2019. Publicada en el Alcance No. 242 a La Gaceta No. 209 del 04 de noviembre del 2019.", "content": "(Om\\n\\nAnwersao CGR Despacho Contralor\\n\\nR-DC-102-2019. CONTRALORIA GENERAL DE LA REPUBLICA. DESPACHO\\nCONTRALOR. San José, a las trece horas del catorce de octubre de dos mil diecinueve.-\\n\\nCONSIDERANDO\\n\\n1°— Que los articulos 183 y 184 de la Constitucién Politica establecen a la Contraloria\\nGeneral de la Republica como un organo auxiliar de la Asamblea Legislativa en la vigilancia\\nde la Hacienda Publica.\\n\\n2°— Que los articulos 12 y 22 de la Ley Organica de la Contraloria General de la Republica,\\nN.° 7428 del 7 de setiembre de 1994 y sus reformas, disponen que la Contraloria General\\nes el organo rector del ordenamiento de control y fiscalizacién superiores de la Hacienda\\nPublica.\\n\\n3°— Que los articulos 12, 24 y 62 de la Ley N° 7428 y los articulos 3 y 23 de la Ley General\\nde Control Interno N° 8292 del 31 de julio de 2002, confieren a la Contraloria General de la\\nRepublica facultades para emitir disposiciones, normas, politicas, lineamientos y directrices\\nque coadyuven a garantizar la legalidad y eficiencia de los controles internos y del manejo\\nde los fondos publicos.\\n\\n4°— Que el articulo 35 de la Ley General de Control Interno N° 8292 sefiala que los informes\\nde auditoria interna versaran sobre diversos asuntos de su competencia, asi como sobre\\nasuntos de los que pueden derivarse posibles responsabilidades para terceros, funcionarios\\ny exfuncionarios de la institucién, y sefala ademas, que la comunicacion oficial de\\nresultados de esos informes se regira por las directrices emitidas por la Contraloria General\\nde la Republica.\\n\\n5°—Que el articulo 20 de la Ley N.° 8292 establece la obligacién que tiene cada ente u\\nérgano de contar con una auditoria interna.\\n\\n6°— Que mediante Ley N.° 7670 del 17 de abril de 1997, la Asamblea Legislativa aprueba\\nen todas sus partes, la Convencion Interamericana Contra la Corrupcion, firmada por Costa\\nRica en Caracas, el 29 de marzo de 1996; siendo que en su articulo III se establece que los\\nEstados Partes se comprometen a aplicar medidas destinadas a crear, mantener y\\nfortalecer “Sistemas para proteger a los funcionarios publicos y ciudadanos particulares que\\ndenuncien de buena fe actos de corrupcidn, incluyendo la proteccién de su identidad, de\\nconformidad con su Constituci6on y los principios fundamentales de su ordenamiento juridico\\ninterno.”\\n\\n7°— Que en correspondencia con lo anterior, el articulo 6 de la Ley General de Control\\nInterno, N.° 8292 y el articulo 8 de la Ley Contra la Corrupcion y el Enriquecimiento llicito\\nen la Funcion Publica, N.° 8422, otorgan a las Auditorias Internas la potestad para atender\\ndenuncias presentadas por ciudadanos ante su instancia, estableciéndose el deber de\\nguardar la confidencialidad respecto a la identidad de los denunciantes y los investigados,\\nasi como de la informacién, los documentos y otras evidencias que se recopilen durante la\\nformulaci6n del informe o investigaci6n.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n2\\n\\n8°— Que de conformidad con las leyes indicadas, las Auditorias Internas tienen la potestad\\npara el abordaje y analisis de presuntos hechos irregulares que son puestos en su\\nconocimiento por cualquier medio, sin que ello implique el traslado de la responsabilidad\\nque es inherente a la administracién activa en el ejercicio de su potestad disciplinaria. De\\nahi que la Auditoria Interna puede, conforme a sus competencias, realizar investigaciones\\nen atencién a la presentaci6n de una denuncia, por solicitud de instancia administrativa e\\nincluso de oficio.\\n\\n9°— Que el conocimiento de hechos presuntamente irregulares que son susceptibles de\\ngenerar responsabilidad puede surgir por diversas vias, de oficio o a instancia de parte;\\nrazon por la cual, la emisién de lineamientos generales permite la creacién de un marco\\nregulador para el desarrollo efectivo y eficiente de dicha funcién. Considérese ademas que\\nel proceso de analisis de presuntos hechos irregulares constituye un proceso distinto de los\\ntipos de auditorias que se regulan en las “Normas Generales de Auditoria para el Sector\\nPublico”.\\n\\n10°— Que la investigacién de hechos presuntamente irregulares debe observar un\\ncontenido minimo al constituirse como un insumo base para el eventual establecimiento de\\nresponsabilidades, segun proceda, de conformidad con el ordenamiento juridico.\\n\\n11°— Que de conformidad con lo establecido en el articulo 361 de la Ley General de la\\nAdministracién Publica, N.° 6227, se concedié audiencia del anteproyecto de los presentes\\nlineamientos a la ciudadania en general, mediante publicaci6n en el Diario Oficial La Gaceta\\nN.° 35 del 23 de febrero del 2018, y cuyas observaciones recibidas fueron valoradas por el\\nOrgano Contralor. Ademas, entre otras actividades, se remitid también la propuesta de\\nnormativa a los auditores internos via correo electrénico y se tuvieron con ellos distintas\\nsesiones de trabajo.\\n\\nPor tanto,\\nRESUELVE:\\n\\nArticulo 1° — Emitir los siguientes “Lineamientos Generales para el analisis de presuntos\\nhechos irregulares”, los cuales seran de acatamiento obligatorio para las Auditorias Internas\\ndel Sector Publico.\\n\\nArticulo 2° — Derogar las “Directrices sobre la comunicacién de Relaciones de Hechos y\\n\\nDenuncias Penales por las Auditorias Internas del Sector Publico\", resoluci6n R-CO-9-2008\\nde las once horas del diecinueve de febrero de dos mil ocho, publicada en el Diario Oficial\\nLa Gaceta N.° 51 del 12 de marzo de 2008.\\n\\nArticulo 3° — Los presentes lineamientos entraran a regir a partir de su publicacion en el\\nDiario Oficial La Gaceta y estaran a disposicién en el sitio Web de la Contraloria General\\nde la Republica (www.cgr.go.cr).\\n\\nArticulo 4° — Las auditorias internas contaran con un periodo maximo de un afo, contado a\\npartir de la entrada en vigencia de los presentes lineamientos, para realizar los ajustes\\nnecesarios en su normativa y practicas internas, a fin de incorporarlos en su gestién.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n11\\n\\nEl expediente se podra conformar por cualquier tipo de\\nsoporte permitido por el ordenamiento juridico —\\ndocumental, electronico, informatico, telematico o\\nproducido por nuevas tecnologias—, siendo que la\\nimplementacién de dichas tecnologias no exime a la\\nAuditoria Interna del cumplimiento de lo dispuesto en\\neste apartado.\\n\\n1.14 Regulacion Interna Las Auditorias podran emitir regulaciones internas que\\ncomplementen lo dispuesto en los _ presentes\\nlineamientos respecto del analisis de presuntos hechos\\nirregulares, asi como incluir disposiciones en materia de\\ninvestigacién en su Reglamento de Organizacién y\\nFuncionamiento.\\n\\nCapitulo Il: Analisis Inicial de Hechos Presuntamente Irregulares\\n\\n2.1 Analisis inicial Para determinar el abordaje y la atencién de los hechos\\npresuntamente irregulares de los que tenga conocimiento,\\nla Auditoria Interna procedera a valorar, con la informacién\\ndisponible hasta ese momento:\\n\\na) su competencia para asumir el trabajo,\\n\\nb) la especialidad de la materia a investigar,\\n\\nc) la existencia de otros procesos abiertos por los\\nmismos hechos,\\n\\nd) laclaridad de los hechos presuntamente irregulares,\\n\\ne) los eventuales responsables,\\n\\nf) la ubicacién temporal del momento en que se\\ncometieron los hechos,\\n\\ng) la valoracidn de la prueba existente,\\n\\nh) la unidad responsable de ejercer la potestad\\ndisciplinaria,\\n\\ni) y la valoraciédn de las aparentes faltas cometidas y\\nlos posibles dafios patrimoniales a la Hacienda\\nPublica.\\n\\nPara los propdsitos del parrafo anterior, y en caso de ser\\nnecesario, la Auditoria Interna podra solicitar al denunciante,\\nparticular, administracion activa u otro sujeto de su ambito\\nde competencia, las aclaraciones o la informacidén adicional\\nque estime pertinente.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n12\\n2.2 Definicion de las Concluido el analisis inicial de los hechos, la Auditoria\\nacciones a realizar Interna definira el abordaje que dara a cada caso particular,\\n\\nconsiderando alguna de las siguientes acciones posibles:\\n\\na) Iniciar la investigacién de los hechos presuntamente\\nirregulares, considerando lo dispuesto en el Capitulo III\\nde los presentes lineamientos.\\n\\nb) Remitir el asunto a las autoridades internas pertinentes\\nde la institucién, cuando se trate de casos que\\ncorresponda atender en primera instancia a la\\nAdministracién Activa y ésta no haya sido enterada de\\nla situacidn, oO se encuentre realizando una\\ninvestigacién por los mismos hechos. De igual manera\\nse remitira el asunto cuando existan causales de\\nabstencion o conflictos de interés que puedan afectar al\\nauditor o a algun funcionario de la Auditoria Interna.\\n\\nc) Remitir el asunto a las autoridades externas a la\\ninstituci6n, segun corresponda, sean administrativas o\\njudiciales, por especialidad de la materia o porque en\\notra instancia exista una investigacién avanzada sobre\\nlos mismos hechos.\\n\\nd) Incluir los hechos presuntamente irregulares para ser\\nexaminados en una auditoria que se encuentre en\\nejecucién, 0 para la programacion de un nuevo estudio\\n0 proceso de auditoria.\\n\\ne) Desestimar y archivar el caso en atencidn de los\\ncriterios dispuestos en el punto 2.3 de esta normativa.\\n\\nEn todos los casos anteriores, la Auditoria Interna debera\\ndejar constancia en el expediente de las valoraciones\\nefectuadas para la seleccién del abordaje del caso.\\n\\nEn los casos de los incisos b), c) y d) se debe informar al\\ndenunciante o solicitante sobre lo resuelto, sin comprometer\\nlas reglas de confidencialidad sefaladas en el apartado 1.7\\nde los presentes lineamientos.\\n\\nEn lo referente al apartado e) se le se debe informar al\\ndenunciante o solicitante sobre lo resuelto, mediante acto\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n=~ CGR\\n\\nDespacho Contralor\\n\\n2.3 Causales para la\\ndesestimacion y archivo\\nde la gestion\\n\\n13\\n\\ndebidamente motivado, sin comprometer las reglas de\\nconfidencialidad sefaladas en el apartado 1.7 de los\\npresentes lineamientos.\\n\\nEn caso de que el asunto sea remitido a otra instancia,\\ndeben trasladarse todos los elementos atinentes al caso que\\nse encuentren en su poder o que sean de conocimiento de\\nla Auditoria Interna.\\n\\nProcede la desestimacion y el archivo de la gestién, cuando\\nse presente alguna de las siguientes causales:\\n\\na) Cuando los hechos presuntamente irregulares resulten\\npor completo ajenos al ambito de competencia de la\\nAuditoria Interna.\\n\\nb) Cuando los hechos presuntamente irregulares ya hayan\\nsido investigados o estén siendo conocidos por otra\\ninstancia con competencia para realizar el analisis y la\\nvaloracién, asi como para ejercer el control y las\\npotestades disciplinarias atinentes.\\n\\nc) Cuando los hechos_ presuntamente _ irregulares,\\nconstituyan una reiteracién o reproduccién de asuntos\\no gestiones que, sin aportar elementos nuevos, refieran\\na temas resueltos con anterioridad por la Auditoria\\nInterna u otras instancias competentes.\\n\\nd) Cuando los hechos presuntamente irregulares se\\nrefieran a problemas de indole estrictamente laborales\\nque se presentaron entre funcionarios de la institucién\\ny la Administraci6n Activa, 0 a desavenencias de tipo\\npersonal entre funcionarios, salvo que de los hechos se\\ndesprenda la existencia de aspectos relevantes que\\nameriten ser valorados por la Auditoria Interna en razon\\nde sus competencias.\\n\\ne) Cuando el costo aproximado de los recursos a invertir\\npara la investigaci6n de los hechos presuntamente\\nirregulares sea superior al valor del hecho denunciado,\\nsin perjuicio de cualquier otra accién alternativa que en\\nel ejercicio de sus competencias las Auditorias Internas\\npudieran realizar. Para aducir esta causal, la Auditoria\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n14\\n\\nInterna debe fundamentarse en elementos objetivos, o\\nhaber establecido de previo metodologias para el\\nanalisis de costos.\\n\\nf) Cuando el asunto denunciado refiera exclusivamente a\\nintereses personales del denunciante, en relaci6n con\\nconductas ejercidas u omitidas por la Administracién.\\n\\ng) Cuando del andlisis inicial resulte evidente que no se ha\\ncometido ninguna infraccidn al ordenamiento juridico.\\n\\nEn cualquiera de los supuestos anteriores, la Auditoria\\nInterna debe emitir acto fundamentado en el que\\nexpresamente se indique la causal utilizada para la\\ndesestimacién y archivo, asi como el detalle del analisis\\npara arribar a dicha conclusi6n.\\n\\nCapitulo Ill: Investigacion de Hechos Presuntamente Irregulares\\n\\n3.1 Delimitacion de la Iniciada la investigacién, la Auditoria Interna definira los\\nInvestigacién objetivos de la misma, partiendo de los hechos a investigar.\\nAsimismo, debera delimitar el alcance de la investigacion,\\ncentrando los recursos disponibles en el caso concreto, sin\\nque esto impida la inclusién de otras acciones que surjan del\\nanalisis de fondo, cuando a criterio del auditor existan otras\\nvaloraciones relacionadas con el caso que deban ser\\nconsideradas.\\n\\nPara una adecuada delimitacion de la investigacién, se debe\\nprofundizar el andlisis de, al menos, los siguientes aspectos:\\n\\na) las acciones u omisiones aparentemente irregulares,\\n\\nb) las normas presuntamente violentadas,\\n\\nc) las eventuales sanciones o regimenes aplicables al\\ncaso (civil, penal, administrativa, gremiales), los\\npresuntos responsables; y en caso de ser factible,\\nuna estimacion preliminar del dafio causado, si fuese\\nprocedente para el caso concreto.\\n\\n3.2 Planificacion de la Una vez establecidos los objetivos y el alcance de la\\ninvestigacion investigacién, la Auditoria Interna debe determinar las\\nactividades que le permitiran documentar y alcanzar los\\n\\nobjetivos planteados para ella. El auditor debe identificar y\\n\\ndefinir las diligencias 0 pericias de investigacién a ejecutar,\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n15\\n\\nlos recursos necesarios, asi como los plazos y los\\nresponsables de llevarlas a cabo.\\n\\n3.3 Ejecucion de las Para la ejecucion de la investigacién por presuntos hechos\\ndiligencias de irregulares, la Auditoria Interna debe realizar las siguientes\\nInvestigacion diligencias, de conformidad con el plan de trabajo:\\n\\na. Recolecciédn de pruebas. Se debera recopilar la prueba\\npara sustentar los presuntos hechos irregulares que se\\nestan investigando, precisando documentalmente tanto\\nlos medios como las técnicas utilizadas para su\\nrecoleccion; las cuales, en todo momento, deben ser\\nconformes con lo dispuesto en el ordenamiento juridico.\\n\\nb. Identificaci6n de los presuntos responsables. Es\\nnecesaria la_ identificaci6n de las personas\\npresuntamente responsables de _ los _hechos\\ninvestigados, asi como establecer el vinculo entre estos\\nsujetos y las acciones u omisiones que se presumen\\nirregulares.\\n\\nc. Valoracién de la relaci6n entre los presuntos hechos\\nirregulares, la prueba y las normas aplicables. Se deben\\nanalizar los supuestos previstos en las normas que se\\npresumen violentadas, en relacién con las acciones u\\nomisiones que se vinculan a los presuntos responsables,\\na efecto de determinar si se ajustan 0 no a lo dispuesto\\nen la norma. Asimismo, en atencion al analisis anterior,\\nse deben valorar las eventuales vias para su atencién y\\nlas sanciones asociadas a las posibles infracciones.\\n\\nd. Identificaci6n de los elementos que permitan determinar\\nlos montos o rubros que pueden constituir una eventual\\nresponsabilidad civil.\\n\\n3.4 Elaboracion del Ejecutada la investigacién, la Auditoria Interna debe\\nproducto final establecer si los elementos acreditados son suficientes para\\nsustentar la apertura de algun tipo de procedimiento de\\nresponsabilidad en contra de los presuntos implicados; lo\\nque dara lugar a la elaboracion de alguno de los siguientes\\n\\nproductos:\\n\\na. Desestimacién y archivo. Cuando los elementos\\nobtenidos descarten la_ existencia de hechos\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n16\\n\\npresuntamente irregulares, o cuando sean insuficientes\\npara someter a consideracién de la_ instancia\\ncorrespondiente la apertura de un_ procedimiento\\nadministrativo, un proceso judicial o de cualquier otro\\ntipo de accion, procede la desestimacién y archivo de\\nla investigacién; lo que debe quedar documentado\\nmediante acto administrativo motivado, en el cual se\\nexpongan los elementos de hecho y derecho, asi como\\nlas valoraciones realizadas que fundamentan la\\ndecision.\\n\\nb. Relaciones de Hechos. Cuando las diligencias de\\ninvestigacién acrediten la existencia de elementos\\nsuficientes para considerar —al menos en grado de\\nprobabilidad— la ocurrencia de hechos presuntamente\\nirregulares, la Auditoria Interna debera elaborar una\\nrelacion de hechos, la cual sera remitida a la instancia\\nque ejerce la potestad disciplinaria sobre el funcionario\\npresuntamente responsable, o a la_ autoridad\\ncompetente para su atencién, segun corresponda.\\n\\nc. Denuncia Penal. Cuando las_ diligencias de\\ninvestigaci6n acrediten la existencia de elementos\\nsuficientes para considerar —al menos en grado de\\nprobabilidad— la ocurrencia de un delito, la Auditoria\\nInterna debera elaborar una denuncia penal, la cual\\nsera remitida al Ministerio Publico; para lo cual, se\\npodra coordinar lo correspondiente con dicha instancia\\nen cualquier etapa proceso.\\n\\nEn el expediente que se conforme para cada caso debera\\nconstar un ejemplar original del producto final de la\\ninvestigaci6én, y, cuando corresponda, copia del legajo de\\nprueba.\\n\\nCuando la investigacién se hubiera originado en atencién a\\nuna denuncia, o por una solicitud, se debe informar el\\nresultado final de la gestién, de conformidad con lo indicado\\nen los numerales 1.7, 1.12 y 3.6 de los presentes\\nlineamientos.\\n\\n3.5 Elaboracion del En las investigaciones en que se determine la procedencia\\nproducto final cuando de los productos descritos en los incisos b) 0 c) del numeral\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n17\\nse determine la 3.4 de estos lineamientos, correspondientes a aquellos\\nexistencia de hechos _ casos en donde se identificaron elementos suficientes para\\npresuntamente considerar —al menos en grado de probabilidad— la\\n\\nexistencia de hechos presuntamente irregulares, el producto\\nfinal correspondera a una compilaciédn de hechos, actos,\\nacciones u omisiones, que se encuentran ligados por un\\nnexo de causalidad a una eventual falta generadora de\\nresponsabilidad.\\n\\nirregulares\\n\\nAdemas, este producto debe tener un sustento probatorio\\nsuficiente que permita valorar la pertinencia de efectuar un\\nprocedimiento administrativo 0 de gestionar un proceso\\njudicial.\\n\\nEl producto final debe contener al menos los siguientes\\nelementos:\\n\\na. Sefalamiento de los eventuales responsables.\\nIndicacién del nombre, cédula de identidad o juridica,\\nlugar de trabajo, puesto que ocupa, lugar donde puede\\nser ubicado y demas calidades que permitan identificar\\na los. posibles responsables de los _ hechos\\npresuntamente irregulares. La falta de alguna de las\\ncalidades no impedira la elaboracién del informe,\\nsiempre que las restantes calidades permitan la\\nindividualizacion de los posibles implicados.\\n\\nb. | Hechos. Descripcidn objetiva, precisa, congruente y en\\norden cronoldgico de las acciones u omisiones que se\\npresumen generadoras de responsabilidad y de\\naquellos directamente relacionados con éstos, cuya\\ndemostraci6n resulte util o necesaria para la valoracién\\nde las presuntas faltas. La descripci6n debe ser de\\nhechos puros y simples, evitando la utilizaci6n de\\njuicios de valor o la_ atribucidn directa de\\nresponsabilidades; ademas, cada hecho debe dar\\nrespuesta a las siguientes interrogantes: quién lo hizo,\\ncémo, dénde y cuando. En la medida de lo posible,\\ncada hecho debe hacer referencia a la prueba en la\\ncual se sustenta, asi como la indicacion del folio del\\nlegajo de prueba donde se ubica.\\n\\nc. Analisis del caso. Analisis en el que se detalla en\\nforma razonada por qué se estima que los hechos\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n18\\n\\ndeterminados infringen el ordenamiento juridico\\naplicable, con indicacién expresa de los motivos por los\\ncuales la accion o la omisién del presunto responsable,\\nen relacién con la prueba existente, se considera\\ncontraria a la norma especifica con la cual se esta\\nvinculando.\\n\\nEn caso de estimarse procedente, se deben determinar\\npreliminarmente los posibles dafios y perjuicios\\nocasionados por los eventuales §responsables,\\nindicando el método utilizado para su estimacién, e\\nindividualizandolos, de ser posible, o aportando los\\nelementos que permitan realizar esa estimacidn.\\n\\nd. | Prueba ofrecida. Indicacidn taxativa de la prueba que\\nsustenta los hechos y el andlisis efectuado, pudiendo\\nutilizarse toda aquella permitida por el ordenamiento\\njuridico. Dentro de este apartado deben consignarse\\nlos elementos que permitan en un_ eventual\\nprocedimiento sancionatorio llevar esa prueba al\\nproceso, para ser valorada.\\n\\ne. | Consideraciones finales. Solicitud que se realiza a la\\ninstancia administrativa o judicial receptora de la\\nrelaci6n de hechos o de la denuncia penal, para que\\ndetermine la pertinencia de instaurar o instruir algun\\ntipo de procedimiento o proceso judicial, que permita\\nconocer la verdad real de los hechos y acreditar las\\neventuales responsabilidades que posibiliten —en caso\\nde proceder— la aplicacién de las sanciones previstas\\npor el ordenamiento juridico.\\n\\nDentro de este apartado, se deben reiterar las reglas\\nde confidencialidad sefaladas en el punto 1.7 de los\\npresentes lineamientos, asi como _ prevenir al\\ndestinatario del producto sobre la consideracién de los\\nplazos de prescripci6n que correspondan.\\n\\nf. Firma. El producto final debe ser firmado por los\\nfuncionarios responsables de su _ emisidn, con\\nindicacién del nombre y el cargo que ocupan.\\n\\ng. | Legajo de prueba. Es la compilacién de la prueba\\ndocumental que respalda la relaci6n de hechos o la\\ndenuncia penal.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n19\\n\\n3.6 Remision del Dependiendo de la instancia a la cual se vaya a remitir el\\nProducto cuando se producto final, se utilizara la siguiente nomenclatura:\\n\\ndetermine la\\n\\nexistencia de una a. Relaciédn de hechos: ante la Administracién Activa, la\\n\\nposible Contraloria General de la Republica, los Colegios\\n\\nresponsabilidad Profesionales, otras administraciones o  instancias\\npublicas.\\n\\nb. Denuncia Penal: ante Ministerio Publico. En este caso,\\nluego de presentar la denuncia ante el Ministerio\\nPublico, la Auditoria Interna debera informar a la\\nAdministracién Activa sobre la gestién interpuesta, a\\nefecto de que ésta valore la pertinencia de adoptar\\nacciones adicionales de interés para la_ instituci6n,\\nsiempre que dicha comunicacién no comprometa el\\ndesarrollo de un eventual proceso penal.\\n\\nLa Auditoria Interna debe garantizar a lo interno, y prevenir\\na lo externo, la confidencialidad de los productos finales de\\nlas investigaciones, asi como de la informacién que\\nrespalde su contenido. Lo anterior, en resguardo de los\\nderechos de los presuntos responsables, la proteccién de\\nla identidad de los denunciantes o solicitantes, asi como la\\nbuena marcha de un eventual procedimiento o proceso.\\n\\nLa relacién de hechos y la denuncia penal deberan estar\\nsustentadas en un legajo de prueba que debe ser remitido,\\njunto con el producto, a la Administracién Activa, al\\nMinisterio Publico 0 a la instancia competente.\\n\\nEn aquellas investigaciones en que se resuelva la\\npresentacién de una denuncia penal o la remisié6n de una\\nrelacion de hechos; la comunicacién al denunciante o\\nsolicitante se limitara a indicar la respectiva remisién o\\npresentacion del informe, sin hacer referencia a ningun\\nelemento especifico 0 valoraci6n efectuada, en atencién a\\nlos deberes de confidencialidad sefalados en el apartado\\n1.7 de los presentes lineamientos.\\n\\n3.7 Responsabilidad de la En caso de realizar alguna de las remisiones indicadas en\\n\\nAuditoria Interna los incisos b) y c) del apartado 2.2, o cuando la Auditoria\\nInterna elabore una relacién de hechos o una denuncia\\npenal, y sean remitidos a la autoridad competente; el deber\\n\\nsobre la remision de\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\nwines’ —- CGR Despacho Contralor\\n20\\nlos productos del auditor se limita a verificar que el destinatario haya\\ngenerados recibido efectivamente el documento de remisién, sin que\\n\\nesto impida el ejercicio de sus potestades para monitorear\\nel estado y resultado de las acciones adoptadas por la\\ninstancia correspondiente.\\n\\n3.8 Participacion de las Cuando la Auditoria Interna elabore una relacién de hechos\\nAuditorias Internas en © una denuncia penal, tiene el deber de colaborar en todas\\nlos procesos las etapas posteriores en que sea requerida, pero siempre\\n\\ncircunscribiéndose al producto elaborado, a las acciones\\nrealizadas y a los criterios utilizados.\\n\\nPUBLIQUESE.\\nMARTA EUGENIA\\nACOSTA ZUNIGA\\n[octal ;2%¢ (FIRMA)\\n2019.10.15 10:37:25\\n-06'00'\\nMarta E. Acosta Zufiga\\nCONTRALORA GENERAL DE LA REPUBLICA\\nMAZ/DSQ/JHA/ivm\\nG:2019000472-22\\nDC-400-2019\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n(>\\n\\nwines’ —- CGR Despacho Contralor\\n\\nTransitorio | — Aquellos hechos irregulares que estén siendo analizados por la auditoria\\ninterna a la entrada en vigencia de los presentes lineamientos, podran finalizar su tramite\\nbajo las mismas reglas que regian al momento del inicio del andlisis.\\n\\nPUBLIQUESE.\\n\\nMARTA EUGENIA ACOSTA ZUNIGA\\nCONTRALORA GENERAL DE LA REPUBLICA\\n\\nLineamientos generales para el analisis de presuntos\\nHechos Irregulares\\n\\nLa Auditoria Interna, de conformidad con lo dispuesto en la Ley General de Control Interno,\\nejecuta servicios preventivos y de auditoria mediante procesos_ sistematicos,\\nindependientes y profesionales que proporcionan “seguridad al ente u érgano, puesto que\\nse crea para validar y mejorar sus operaciones. Contribuye a que se alcancen los objetivos\\ninstitucionales, mediante la practica de un enfoque sistémico y profesional para evaluar y\\nmejorar la efectividad de la administracién del riesgo, del control y de los procesos de\\ndireccién en las entidades y los érganos sujetos a esta Ley. Dentro de una organizacion, la\\nauditoria interna proporciona a la ciudadania una garantia razonable de que la actuacién\\ndel jerarca y la del resto de la administracién, se ejecuta conforme al marco legal y técnico\\ny alas practicas sanas” (Ley N.° 8292, articulo 21). Adicionalmente a estos servicios, las\\nunidades de Auditoria Interna realizan procesos internos de planificacién y mejoramiento\\ncontinuo— los cuales tienen como objetivo aumentar la calidad de los productos\\nbrindados—, asi como investigaciones.\\n\\nEl analisis de presuntos hechos irregulares que conducen las auditorias internas tiene\\nsustento en normas de rango legal, especificamente la Ley General del Control Interno (Ley\\nN.° 8292) y la Ley Contra la Corrupcién y el Enriquecimiento Ilicito en la Funcién Publica\\n(Ley N.° 8422). Esta labor de investigaci6n no corresponde a ninguno de los tipos o\\nprocedimientos de auditoria definidos, a saber: auditorias financieras, auditorias operativas\\ny auditorias de caracter especial.\\n\\nEn la estructura del Estado costarricense, la potestad de investigar administrativamente\\npresuntos hechos irregulares en la funci6n publica, esta conferida a los jerarcas y titulares\\nsubordinados, asi como a la Contraloria General de la Republica y las auditorias internas\\ndel sector publico; cada uno de ellos con caracteristicas y regulaciones propias.\\n\\nLas investigaciones a cargo de las auditorias internas pueden realizarse de oficio, producto\\nde una auditoria, en atencién a la denuncia de un tercero, 0 como respuesta a una solicitud\\ndel jerarca o de titulares subordinados, entre otros. El procedimiento de investigacién es\\ndistinto del eventual procedimiento administrativo.\\n\\nEn ese sentido, la Sala Constitucional, en su Voto N.° 8841-01 de las 9:03 horas del 31 de\\nagosto de 2001, reiterado en el Voto N.° 10954-2014 de las 9:05 horas de 04 de julio de\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n4\\n\\n2014, sefiald: “...la indagacién previa es correcta y pertinente, en tanto necesaria para\\nreunir los elementos de juicio apropiados para descartar o confirmar la necesidad del\\nprocedimiento formal, o bien para permitir su correcta sustanciacion, por ejemplo, cuando\\nse deba identificar a quienes figuraran como accionados en el proceso, o recabar la prueba\\npertinente para la formulacién de cargos que posteriormente se deberan intimar...”\\n\\nPor tanto, las investigaciones realizadas por las auditorias internas del sector publico, se\\nconstituyen en un insumo para que el jerarca, o la instancia respectiva, valore la\\nprocedencia de la apertura de un procedimiento administrativo, sin perjuicio de cualquier\\notra accién que en ejercicio de sus competencias estime pertinente.\\n\\nEn esa linea, debe considerarse que las auditorias internas no son parte en esos\\nprocedimientos administrativos, ni los informes de las investigaciones realizadas por las\\nauditorias internas son acusaciones. De este modo, la eventual participaci6n de los\\nauditores en estos procedimientos se limita al contenido del informe emitido y a las acciones\\nrealizadas para sustentarlo.\\n\\nEs importante enfatizar el caracter confidencial de las investigaciones en tramite,\\nprincipalmente en cuanto a la proteccidn de la identidad del denunciante. Esta ultima se\\ndebe mantener en todo momento, aun cuando las unidades o personas con quienes se\\nrelacione la Auditoria Interna tengan conocimiento de la identidad del denunciante, e incluso\\ncuando el propio denunciante publicite o divulgue su identidad, y cuando la investigacién\\nesté finalizada.\\n\\nDe conformidad con lo comentado, y en ejercicio de las potestades que ostenta la\\nContraloria General de la Republica para emitir disposiciones, normas, politicas y\\ndirectrices relativas al funcionamiento de las auditorias internas, se emiten los presentes\\n“Lineamientos generales para el analisis de presuntos hechos irregulares” (R-DC-102-\\n2019), los cuales constituyen un marco regulador que proporciona un esquema basico para\\nla ejecucién adecuada y transparente de la labor investigadora de las auditorias del sector\\npublico en el ambito de sus competencias. Corresponde a cada institucién, junto con su\\nauditoria interna, implementar la utilizacién de los presentes lineamientos.\\n\\nEstos lineamientos comprenden tres capitulos. El primero contempla las regulaciones\\ngenerales; el segundo se dedica al andlisis inicial que realizan las auditorias cuando tienen\\nconocimiento de hechos presuntamente irregulares y el ultimo corresponde al desarrollo de\\nla investigacion.\\n\\nCapitulo I: Lineamientos Generales\\n\\n1.1 Ambito de Aplicacién Los presentes Lineamientos son aplicables a las\\nAuditorias Internas del Sector Publico, en el ejercicio de\\nlas competencias conferidas por ley para el andalisis de\\npresuntos hechos_ irregulares que puedan_ ser\\ngeneradores de responsabilidad, a cargo de los sujetos\\nincluidos en su ambito de accién. Estos Lineamientos\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n5\\n\\nconstituyen un marco basico para que las Auditorias\\nInternas lleven a cabo sus labores de investigaci6n.\\n\\nLa competencia investigadora de las Auditorias Internas\\nno puede ser delegada en terceros, sin que ello limite la\\nposibilidad de que durante el desarrollo de una\\ninvestigaciédn se puedan contratar servicios de asesoria\\nen temas especificos requeridos para el caso concreto.\\nDefiniciones basicas sobre términos utilizados en los\\npresentes lineamientos:\\n\\n1.2 Definiciones Accion: Actuacién efectiva de un funcionario publico, un\\nex funcionario o un tercero, que produce efectos\\nprevistos en el ordenamiento juridico.\\n\\nDelegar: asignar a un tercero la competencia para\\natender de manera integral una investigacién cuya\\nresponsabilidad mantiene la Auditoria Interna.\\n\\nHechos’ presuntamente  irregulares: Conductas\\nentendidas como acciones u omisiones, atribuibles a los\\nsujetos cubiertos por el ambito de competencia de la\\nAuditoria Interna, que podrian infringir el ordenamiento\\njuridico, provocar dafos o causar perjuicios a la\\ninstituci6n publica y que puedan generar algun tipo de\\nresponsabilidad a cargo del infractor.\\n\\nIdentidad del denunciante: Cualquier dato, informacién\\no referencia directa o indirecta que permita saber quién\\nes el denunciante.\\n\\nInvestigaci6n: Procedimiento sistematico y objetivo\\norientado a determinar la existencia de elementos de\\njuicio necesarios para la eventual apertura de un\\nprocedimiento administrativo 0 judicial. Como parte de él,\\nse deben considerar las presuntas responsabilidades,\\nsean administrativas, gremiales, civiles 0 penales. La\\ninvestigacién corresponde a una actividad de las\\nAuditorias Internas, distinta de otros procedimientos de\\nauditoria definidos, como las auditorias financieras, las\\nauditorias operativas y las auditorias de cardacter\\nespecial.\\n\\nNexo de causalidad: Vinculo existente entre las\\nacciones u omisiones (hechos) de los _ presuntos\\nresponsables y las consecuencias o los resultados que\\npodrian ser o no contrarios al ordenamiento juridico.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n6\\n\\nOmisio6n: Abstencidn, por parte de un funcionario\\npublico, un ex funcionario o un tercero, de realizar\\naquellas conductas que deberian haber hecho, lo que\\nproduce efectos previstos en el ordenamiento juridico.\\n\\nRelacion de Hechos: Informe que compila una serie de\\nhechos presuntamente  irregulares, acciones' u\\nomisiones, que se encuentran ligados por un nexo de\\ncausalidad a una falta y a un presunto responsable. La\\nRelacién de Hechos se pone en conocimiento del jerarca\\no titular subordinado correspondiente, o de una autoridad\\ncompetente para que valore la procedencia de la\\napertura de un procedimiento administrativo 0 cualquier\\notra accién que considere pertinente.\\n\\n1.3 Conocimiento de los EI conocimiento de las Auditorias Internas sobre hechos\\nhechos presuntamente irregulares, se origina por alguno de los\\nsiguientes medios:\\n\\na) Presentacién de una denuncia, la cual puede ser\\ninterpuesta por cualquier funcionario o ciudadano;\\nquien puede identificarse o presentarla de forma\\nanénima.\\n\\nb) Identificaci6n de los hechos durante el desarrollo de\\nestudios u otras actuaciones de la propia Auditoria\\nInterna.\\n\\nc) Requerimiento de una autoridad competente.\\n\\nd) Cualquier otro medio que ponga los hechos en\\n\\n. conocimiento de la Auditoria Interna.\\n1.4 Elementos orientadores\\n\\npara la presentacion de\\n\\ni Las denuncias que se presenten ante la Auditoria Interna\\ndenuncias\\n\\ndeberan procurar cubrir al menos los_ siguientes\\naspectos:\\n\\na) que los hechos sean presentados de manera clara,\\nprecisa y circunstanciada;\\n\\nb) la identificacién de los posibles responsables, o que al\\nmenos se_ aporten elementos que _ permitan\\nindividualizarlos;\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n7\\n\\nc) sefalamiento de los elementos probatorios en los que\\nse sustenta la denuncia, y\\n\\nd) lugar o medio para recibir notificaciones.\\n\\nEstos requisitos son deseables, pero no pueden\\nconstituirse en una limitaci6n para la tramitacién de\\ndenuncias.\\n\\nCada Auditoria Interna del Sector Publico debera definir\\nlos medios para la recepcién de las denuncias—sean\\nfisicos 0 electrénicos—teniendo en cuenta lo permitido\\npor el ordenamiento juridico aplicable, y promoviendo la\\nparticipacion y el control ciudadanos.\\n\\n1.5 Planificaci6n y atenci6én —__La Auditoria Interna ejecutara un proceso sistematico\\nde hechos presuntamente para la valoraci6n de hechos presuntamente irregulares,\\nirregulares el cual debe documentarse apropiadamente y tomar en\\nconsideracién las disposiciones contenidas en estos\\nlineamientos. La asignaci6n de las _ actividades\\nespecificas para la atencién de estos hechos debera\\nincorporarse en el plan de trabajo de la propia Auditoria,\\nconsiderando la priorizacién de actividades que realice\\n\\nanualmente.\\n1.6 Principios de la En concordancia con el marco juridico aplicable, para la\\ninvestigacion de presuntos realizacién de investigaciones de presuntos hechos\\nhechos irregulares irregulares, las Auditorias Internas deberan cumplir con\\n\\nlos siguientes principios:\\n\\na) Principio de legalidad. En el desarrollo de las\\ninvestigaciones, las actuaciones de la Auditoria\\nInterna estaran sometidas al ordenamiento juridico.\\n\\nb) Principio de celeridad. La Auditoria Interna debera\\nejercer su potestad de investigaciédn dentro de un\\nplazo razonable.\\n\\nc) Principio de independencia. La Auditoria Interna\\nejercera sus funciones con total independencia\\nfuncional y de criterio respecto del jerarca y de los\\ndemas organos de la administracién activa;\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n8\\n\\npudiendo establecer la estrategia, las vias de\\natencién, las diligencias, las acciones, los\\nmecanismos y los productos de auditoria que estime\\nnecesarios para la atencidn de las gestiones en su\\nconocimiento.\\n\\nd) Principio de objetividad. En el desarrollo de las\\ninvestigaciones, las Auditorias Internas actuaran con\\nimparcialidad y neutralidad, de modo que el analisis\\nde los presuntos hechos irregulares, asi como la\\ndeterminacién de los eventuales responsables, no\\nse vean comprometidos por intereses particulares.\\nPara el cumplimiento de este principio, el auditor\\ndebe valorar tanto los elementos que sustenten una\\neventual responsabilidad, como aquellos que\\npuedan eximir al presunto responsable.\\n\\ne) Principio de oficiosidad. Implica que, una vez\\niniciada la investigacion, corresponde\\nexclusivamente a la Auditoria Interna promover las\\nacciones necesarias hasta su conclusi6n.\\n\\n1.7 Reglas de Durante la investigaci6n de hechos presuntamente\\n\\nconfidencialidad irregulares, las  Auditorias Internas  guardaran\\nconfidencialidad respecto de los expedientes de\\ninvestigacién en tramite y de la identidad de quienes\\npresenten denuncias ante sus oficinas, incluso cuando el\\npropio denunciante divulgue su identidad o cuando la\\nAuditoria Interna sepa que ésta es conocida por otras\\ninstancias. La confidencialidad de la identidad del\\ndenunciante debe resguardarse atin concluida la\\ninvestigacién. Lo anterior, de conformidad con lo\\ndispuesto sobre esta materia en la Ley General de\\nControl Interno (N.°8292) y sus reformas, asi como en la\\nLey Contra la Corrupcién y el Enriquecimiento Ilicito en\\nla Funcion Publica (N.° 8422) y sus reformas.\\n\\nLas Auditorias Internas deben, ademas, resguardar la\\nconfidencialidad de todos aquellos datos que por\\ndisposicién especifica del ordenamiento juridico deben\\nconsiderarse como tales, y de aquellos que asi hayan\\nsido declarados por un sujeto publico con competencia.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n9\\n1.8 Acceso y solicitud de Las Auditorias Internas podran solicitar a particulares, a\\nInformacion entes y Organos publicos, sujetos privados incluidos\\n\\ndentro de su ambito de accién, y a los propios\\ndenunciantes, toda aquella informacién que les permita\\nrecabar elementos, pruebas o datos necesarios para el\\nanalisis y valoracién de los hechos presuntamente\\nirregulares que estén investigando. Los sujetos bajo su\\nambito de accién tienen el deber de brindar toda la\\ninformacién requerida por las Auditorias Internas, para el\\nejercicio de sus competencias.\\n\\nLa informacién recabada en el desarrollo de las\\ninvestigaciones, queda sujeta a las mismas reglas de\\nconfidencialidad sefaladas en el numeral anterior.\\n\\n1.9 Sobre la Prueba La Auditoria Interna debe definir las técnicas para\\nobtener el material probatorio que estime pertinente, de\\nconformidad con el ordenamiento juridico. Para el\\nejercicio de sus competencias, podra utilizar todos los\\nmedios de prueba que por via legal le estén permitidos,\\ntales como la prueba de tipo testimonial, pericial o\\ndocumental (documento fisico o por medios tecnolégicos\\nde soporte digital), asi como medios electrdnicos,\\ndigitales o analégicos. Asimismo, las pruebas podran ser\\nconsignadas y aportadas a la investigacién mediante\\ncualquier tipo de soporte documental, electrdnico,\\ninformatico, magnético, dptico, telematico o producido\\npor nuevas tecnologias. La prueba de tipo documental\\nque sustente una relacién de hechos o una denuncia\\npenal, debera solicitarse a la instancia correspondiente,\\nmediante copia certificada.\\n\\n1.10 Colaboracion En el desarrollo de las investigaciones, las Auditorias\\nInternas podran brindarse apoyo entre ellas, tales como\\nasesoria, insumos, o intercambio de experiencias;\\npudiendo incluso efectuar analisis conjuntos cuando lo\\nestimen pertinente y las condiciones propias del caso\\nparticular lo permitan; sin que eso implique compartir o\\ndelegar las competencias propias de cada auditoria. De\\nigual forma, cualquier otro ente u érgano que conforme\\nla Administracién Publica, podra apoyar a las Auditorias\\nInternas en el analisis de hechos presuntamente\\nirregulares.\\n\\nQuienes colaboren con las Auditorias Internas en la\\nrealizacién de investigaciones por presuntos hechos\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\neal CGR Despacho Contralor\\n\\n10\\n\\nirregulares no tendran acceso a la identidad del\\ndenunciante. En aquella informacién a la que Ileguen a\\ntener acceso producto de la colaboraciédn brindada,\\nquedan sujetos a las reglas de confidencialidad previstas\\nen los presentes Lineamientos.\\n\\n1.11 Determinacion del plazo En atencion al principio de celeridad, la Auditoria Interna\\n\\npara el tramite de las debe programar la realizacion de las investigaciones por\\n\\ngestiones presuntos hechos_ irregulares dentro de_ plazos\\nrazonables, tomando en consideracién el impacto de\\ninstitutos como la prescripci6n o la caducidad, que\\npueden operar en cada caso concreto, asi como los\\ncriterios de proporcionalidad y razonabilidad.\\n\\n1.12 Resultado y El resultado final obtenido por la Auditoria Interna, con\\nComunicacion de resultado _arreglo a la presente normativa, debera documentarse\\nmediante acto debidamente motivado, en el cual se\\nacrediten los elementos valorados para tomar la\\ndecisién. En caso de existir una denuncia como origen\\nde la investigacion, lo resuelto debe ser comunicado al\\ndenunciante, si este hubiere sefialado lugar para atender\\nnotificaciones; si no se dispone de tal sefalamiento, la\\nAuditoria Interna debe elaborar el documento pertinente,\\nde conformidad con su regulaci6n interna, para hacer\\nconstar los resultados de la investigacién y los motivos\\nque imposibilitan su comunicacién al denunciante. Dicho\\ndocumento debera integrarse en el expediente\\n\\nrespectivo.\\n1.13 Conformacion del Una vez que la Auditoria Interna tiene conocimiento de\\nexpediente hechos presuntamente irregulares, debera documentar\\n\\nen un expediente individual las acciones realizadas para\\nla atencién de cada caso, velando por la integridad e\\nintegralidad de la documentacién que lo conforme, el cual\\ndebera estar foliado y ordenado de manera cronoldgica.\\nLa denuncia y cualquier otro documento de caracter\\nconfidencial deberan ser protegidos por los medios\\ndefinidos por la Auditoria Interna, garantizando la\\ntrazabilidad de la informacién.\\n\\nTodos los expedientes relacionados con la existencia de\\nhechos presuntamente irregulares deben cumplir con las\\nreglas de confidencialidad sefialadas en el apartado 1.7\\nde los presentes lineamientos; ademas, los expedientes\\ndeben ser debidamente resguardados por la Auditoria\\nInterna, de forma que su acceso sea controlado.\\n\\nContraloria General de la Republica\\nT: (506) 2501-8000, F: (506) 2501-8100 C: contraloria.general@cgr.go.cr\\nhttp://www.cgr.go.cr/ Apdo. 1179-1000, San José, Costa Rica\\n", "content_split": [], "url": "https://cgrfiles.cgr.go.cr/publico/docsweb/documentos/auditoria/auditoria-interna/presuntos-hechos-irregulares.pdf"}