{
    "title":"Reglamento de los Proyectos de Iniciativa Privada de Concesión de Obra Pública o de Concesión de Obra Pública con Servicio Público (No. 31836- MOPT)",
    "id": "001",
    "metadata": "Decreto Ejecutivo No. 31836- MOPT. Publicado en La Gaceta No. 132 del 07 de julio del 2004",
    "content": "12/10/2018 Texto Completo Norma 3183612\n\nReglamento de los Proyectos de Iniciativa Privada de Concesién de Obra Publica 0 de\nConcesi6n de Obra Publica con Servicio Publico\nN° 31836-MOPT\n\nEL PRESIDENTE DE LA REPUBLICA\n\nY EL MINISTRO DE OBRAS PUBLICAS Y TRANSPORTES\n\nEn el ejercicio de las facultades que les confiere el articulo 140, incisos 3) y 18) de la\nconstitucién Politica; y con fundamento en lo establecido en la Ley de Concesién de Obra\nPublica con servicios Publicos, N° 7762 del 14 de abril de 1998; la Ley de Creacién del\nMinisterio de Obras Publicas y Transportes, N° 4786 del 5 de julio de 1971 y sus reformas; y\nla Ley General de la Administracién Publica, N° 6227 del 2 de mayo de 1978 y sus reformas.\n\nConsiderando:\n\n1°-Que el pais requiere hacer una enorme inversion en obra publica para rehabilitar, mejorar\ny construir una infraestructura acorde con las exigencias de desarrollo del siglo XXI.\n\n2°-Que el Gobierno de la Republica ha determinado como prioridad la cooperacion entre los\nsectores publico y privado para hacerle frente a la creciente demanda de servicios e\ninfraestructura que requiere el pais.\n\n3°-Que resulta necesario incorporar recursos privados tanto nacionales como extranjeros\npara que coadyuven a desarrollar proyectos de las obras de infraestructura requerida.\n\n4°-Que la Ley General de Concesi6én de Obras Publicas con Servicios Publicos, N° 7762 del 14\nde abril de 1998, tiene como objetivo fundamental establecer la normativa juridica que\nregule de manera flexible y moderna dichos procesos de inversién, constituyéndose en un\nvalioso instrumento de desarrollo.\n\n5°-Que el articulo 20 de la Ley N° 7762 contempla la figura de la iniciativa privada en\nmateria de concesién de obras publicas con servicios publicos, con el fin de permitir que los\nsujetos de derecho privado desarrollen proyectos de infraestructura de interés publico.\n\n6°-Que para efectos de brindar certeza juridica, transparencia y eficiencia en los\nprocedimientos de concesién de obras publicas con servicios publicos, se hace necesario\ncontar con una reglamentacién adecuada del articulo 20 de la Ley 7762, que cumpla con los\nprincipios constitucionales y las normas legales en materia de contratacién administrativa en\nlos procedimientos de concesi6n de obras publicas con servicios pUblicos. Por tanto:\n\n1/28\n12/10/2018 Texto Completo Norma 31836\n\nDECRETAN:\n\nReglamento de los Proyectos de Iniciativa Privada de\nConcesi6n de Obra Publica o de Concesién de Obra\n\nPublica con Servicio Publico\n\nCAPITULO I\n\nDisposiciones Generales\n\nArticulo 1°-Alcance del Reglamento. El presente Reglamento regula los tramites,\nprocedimientos y actuaciones de la Administracidn concedente y de los particulares\ninteresados en presentar proyectos de iniciativa privada para la concesién de obra publica y\nde obra publica con servicios publicos, en los términos que se definen en el articulo 20 de la\nLey General de Concesién Obras Publicas con Servicios Publicos, Ley N° 7762.\n\nFicha articulo\n\nArticulo 2°-Proyectos de iniciativa privada. Se entendera por proyectos de iniciativa\nprivada, la propuesta y el conjunto de documentos que personas fisicas o juridicas de\nderecho publico o privado presentan ante la Administracidn concedente y que contienen una\npropuesta de disefio, modificacién, planificacién, financiamiento, construcci6én, conservaci6n,\nampliacién, reparacién o explotacién de una obra publica mediante el régimen de concesién\nde obra publica o concesién de obra publica con servicio publico.\n\nFicha articulo\n\n2/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nn) Indicacién de los costos de desarrollo del proyecto que el proponente\nsolicita que le sean cancelados en caso de que, habiendo adjudicacién en firme\ny refrendo del contrato de concesién, el proponente no resulte adjudicatario.\nLos costos de desarrollo cubriran todos los costos asociados a la elaboracién de\nla propuesta, en los que incurra el proponente hasta su elaboracion final, en la\nforma requerida para licitarla de conformidad con los términos establecidos en\neste Reglamento, en la Ley General de Concesién de Obras Publicas con\nServicios Publicos y en el Reglamento General de Concesién de Obras Publicas\ncon Servicios Publicos. El proponente solicitaraé ademas la forma en que\npropone que esos costos de desarrollo le sean reintegrados por el\nconcesionario. El monto de costos de desarrollo solicitado debe venir como una\nsuma global debidamente justificada por el proponente.\n\nfi) Prueba de la capacidad financiera del proponente para financiar la\nelaboracién de todos los estudios y demas gastos asociados a la presentacion\nde la propuesta hasta su etapa de aprobacion final.\n\n0) Solicitud del proponente, en caso de que lo considere necesario, de la\naplicacién del procedimiento de resolucién alterna de conflictos, de\nconformidad con la legislacidn vigente, indicando, si es del caso, el\nprocedimiento y tribunal arbitral u 6rgano de conciliaci6n que propone para\nestos efectos.\n\np) Tipo de apoyo que requerira el proponente de la Administracién concedente\ndurante la etapa de proposicién. q) Anexos: Cualquier otra informacién o\ndocumentacién sobre el proyecto que el proponente considere Util o necesaria\npara su evaluacién por parte de la Administracién concedente, para los efectos\ndel presente reglamento y la ley 7662.\n\n15.2 Los informes técnicos, legales y financieros deberan estar firmados por los\nprofesionales responsables de su elaboracién, indicandose en documento adjunto la\ncapacitacién y experiencia de éste o de estos profesionales.\n\n15.3 La presentacion del proyecto de iniciativa privada se entregara en un original y\ndos copias, en la proveeduria u oficina respectiva de la Administracién concedente,\ndonde se registrara la fecha y hora de entrega. Ademas debera contener un indice\nreferente a toda la documentaci6n aportada y las hojas donde conste la informacion\ndeberadn estar concatenada y consecutivamente foliadas. Si existieran diferencias\nentre el original y las copias, se estara a lo que exprese el primero.\n\n15.4 En caso que se encuentren a disposicién, deberan utilizarse los formularios\npreparados por la Administracién concedente.\n\nFicha articulo\n\n11/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nArticulo 16.-Subsanaci6n de errores u omisiones.\n\n16.1 Dentro del plazo de quince dias habiles a partir de la postulacidn del proyecto de\niniciativa privada, la Administracién concedente, revisara si los antecedentes y\nestudios preliminares se ajustan a lo establecido en el presente Reglamento y a la\nregulacién interna de la_ respectiva Administraci6n con respecto a_ estos\nprocedimientos, y lo comunicara al proponente. En el caso de comprobarse que la\ninformacién o documentaci6n aportada esta incompleta, o que se requiere de alguna\naclaracion o informacién adicional para efectos de determinar claramente el alcance y\nlas caracteristicas del proyecto, el proponente debera entregar la informacion\nrequerida o la aclaracién en la oficina respectiva de la Administracién concedente,\npara lo cual tendra un plazo no menor de diez dias habiles desde la recepcidn de la\nnotificacién que asi se lo solicita. En el caso que la informacién o documentaci6n\nadicional no sea presentada dentro de plazo conferido por la Administracién\nconcedente, se tendra por no efectuada la postulacion de la iniciativa privada.\n\n16.2 Para los efectos del parrafo anterior, no operara el silencio positivo.\n\nFicha articulo\n\nArticulo 17.-Correciones al proyecto presentado. Los proyectos postulados podrdan ser\naclarados y corregidos después de su presentacioén por el proponente, no obstante dichas\nmodificaciones no podran implicar en forma directa o indirecta cambios sustanciales al\nproyecto presentado, que lesione el principio de \"primero en tiempo, primero en derecho\"\nque rige para la presentacién de proyectos de iniciativa privada. Si la variacién fuese\nsustancial, el proyecto debera ser presentado nuevamente cumpliendo con todos sus\ntramites estipulados en este reglamento y en la demas normativa que regula esta materia.\n\nFicha articulo\n\nCAPITULO III\n\nEvaluaci6n de la postulacién y respuesta\n\nArticulo 18.-Resoluci6n inicial de la administraci6n concedente.\n\n12/28\n12/10/2018\n\nTexto Completo Norma 31836\n\n18.1 De previo a calificar si existe interés de la Administracién concedente en el\nproyecto que se tramita bajo el procedimiento de iniciativa privada y dentro de quince\ndias naturales contados a partir del recibo de la postulacién o sus aclaraciones, debera\nconsultar a otras oficinas o entidades publicas competentes o relacionadas con el\nobjeto del proyecto de iniciativa privada, con el fin de establecer la viabilidad del\nproyecto postulado. La respuesta de estas oficinas o entidades publicas a la\nAdministracidn concedente debera entregarse dentro del plazo de quince dias habiles\nposteriores al recibo de la solicitud de la Administracién concedente. En el caso de que\nel proyecto requiera de acciones, servicios 0 inversiones de la oficina o entidad publica\nconsultada, asi se les hard saber y en su respuesta, las entidades consultadas\ndeberan manifestar su disposiciédn de realizar las acciones, servicios 0 inversiones que\nnecesitara el proyecto, asi como lo que se requerira para tal efecto. En caso de existir\noposicién de alguna de las instituciones involucradas directamente con el proyecto y\ndiscrepancia con la Administracién concedente, correspondera al Presidente de la\nRepublica la decisién final, siguiendo al efecto lo establecido en los articulos 78 y 79\nde la Ley General de la Administracién Publica.\n\n18.2 Cuando se trate de proyectos que se encuentran dentro de la esfera de\ncompetencia del Poder Ejecutivo, el Consejo Nacional de Concesiones debera\nconsultar la posicién de los ministerios relacionados u 6rganos desconcentrados de\nestos, con competencia en el proyecto. Esta consulta debera realizarse dentro del\nplazo de quince dias habiles a partir del recibo de la postulacién del proyecto de\niniciativa privada o sus aclaraciones.\n\n18.3 No obstante lo dicho en los dos incisos anteriores, el proponente podra gestionar\ndirectamente la informacién sobre la viabilidad del proyecto a otras oficinas o\nentidades publicas competentes o relacionadas con el objeto del proyecto de iniciativa\nprivada, asi como la manifestacién de éstas sobre su disposicidn de realizar las\nacciones, servicios 0 inversiones que necesitara el proyecto, con el fin de presentar\nesta documentacion con la postulacién del proyecto.\n\n18.4 La Administracién concedente presentara el analisis ambiental suministrado por\nel proponente al Ministerio de Ambiente y Energia con el objeto de que éste\ndetermine, dentro del plazo establecido en el articulo 21.1 de la Ley 7762, el tipo de\nestudio por realizar.\n\n18.5 La Administraci6n concedente hara una estimacion de los costos extraordinarios\ny no presupuestados en que debera incurrir, para hacer el andalisis del proyecto\npresentado en caso de ser aceptada la postulacion.\n\n18.6 Dentro del plazo de cuarenta y cinco dias naturales, contados desde la recepcién\nde la postulacién del proyecto o desde la recepcién de las aclaraciones o informacion\nadicional solicitada, la Administracién concedente resolvera de forma motivada, si\nexiste o no interés en que el proponente continue con el proyecto de iniciativa privada\npresentado y el compromiso de ésta de tramitarlo de conformidad con este\nReglamento, y asi lo declarara y notificara formalmente.\n\n18.7 El plazo del parrafo anterior podra ser prorrogado mediante resolucién fundada\nde la Administracién concedente hasta por otros cuarenta y cinco dias naturales, si\nello fuere necesario dada la complejidad del proyecto.\n\n18.8 Previo dictamen técnico, el acuerdo de resoluci6n inicial debera ser tomado por\nel jerarca de la empresa publica o institucidn del sector descentralizado, territorial o\n\n13/28\n12/10/2018 Texto Completo Norma 31836\n\ninstitucional, o por el Consejo Nacional de Concesiones cuando éste actlue a nombre\nde la Administracién concedente.\n\nFicha articulo\n\nArticulo 19.-Rechazo de la iniciativa privada. De no existir interés en el proyecto, la\nAdministracién indicara las razones por las cuales rechaza la iniciativa propuesta, lo que dara\nal proponente la posibilidad de interponer los recursos ordinarios de revocatoria y apelacioén\nque dispone la Ley General de Administracién Publica, dentro del plazo de diez dias habiles\nposteriores al recibo de la notificacién. Lo anterior no inhibe al proponente para presentar\nnuevos proyectos.\n\nFicha articulo\n\nArticulo 20.-Aceptaci6n inicial del proyecto por la administraci6n concedente.\n\n20.1 Con la aceptacidn inicial del proyecto se concluye la fase de postulacién y se\ninicia la fase de proposicién.\n\nLa resolucién inicial de la Administracién concedente que comunica al proponente la\nexistencia de interés en la propuesta de iniciativa privada, resumira los términos,\ncondiciones y caracteristicas que debera tener el proyecto para que finalmente sea\naceptado y comprendera, al menos, lo siguiente:\n\na) Indicacién de los términos minimos, de las condiciones y de los objetivos\nque debera cumplir el proyecto para que la Administracidn concedente acepte\nel proyecto al final de la etapa de proposicién y para que se obligue a\nsometerlo a licitacidn publica, incluyendo las especificaciones y requerimientos\ntécnicos minimos para el disefio, la ejecucién, conservacion y explotacién de\nlas obras y los servicios, segun corresponda.\n\nb) Indicacién de la distribucién de los riesgos del proyecto que aprueba\nfinalmente la Administracién concedente para aplicarse en la tramitacion del\nprocedimiento de iniciativa privada y en el contrato de concesién. Debera\nindicarse en todos los casos quien asume el riesgo de aceptacion por parte de\nlos usuarios y de las personas 0 comunidades relacionadas con el proyecto.\n\n14/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nc) Los estudios técnicos, legales, financieros y ambientales a entregar en la\netapa de proposicién, su forma, alcance y especificaciones.\n\nd) Los costos de analisis del proyecto que la Administracién concedente\nrequerira que le sean cancelados por el proponente, con la indicacién de la\nforma y el plazo para hacerlo. Los costos de andalisis se sumaran a los costos\nde desarrollo del proyecto que el proponente tendra derecho a recibir en caso\nde adjudicacién y refrendo del contrato de concesién.\n\ne) La propuesta que debera entregar el proponente sobre la estructura tarifaria\ny los parametros de ajuste que se incorporaran en el cartel de licitacién, asi\ncomo los parametros que se utilizaran para evaluar la calidad del servicio, todo\ncon el objeto de que la Administracidn concedente lo consulte a la Autoridad\nReguladora de los Servicios Publicos de conformidad con el articulo 21.2 de la\nLey 7762.\n\nf) Indicacidn de lo resuelto por el Ministerio de Ambiente y Energia en cuanto\nal tipo de estudio ambiental que el proponente debera presentar a la\nAdministraciédn concedente para que a su vez ésta lo remita a dicho Ministerio\npara efectos de que se pronuncie, todo de conformidad con el articulo 21.1 de\nla Ley 7762.\n\ng) Las autorizaciones o acuerdos de otras dependencias publicas de las cuales\ndepende la ejecucion del proyecto y que sera de la responsabilidad y riesgo del\nproponente conseguir y aportar. La Administraciédn concedente colaborara en\nel cumplimiento de este requisito.\n\nh) Plazo para la entrega, en su caso, de los informes parciales y del informe\nfinal. El plazo para la entrega de éste Ultimo no podra exceder de ciento\nochenta dias naturales; salvo que por la complejidad de los estudios 0 porque\nestos técnicamente lo requieran, sea necesario mas tiempo, en cuyo caso\npodra extenderse hasta por otros ciento ochenta dias naturales, previo acto\ndebidamente motivado de la Administracién concedente en ese sentido.\n\ni) Designacién de un coordinador del proyecto que representara a la\nAdministracién concedente ante el proponente en esta etapa.\n\nj) Forma, cuantia y condiciones del depdsito de garantia a que se refiere el\narticulo 30 del presente Reglamento, en caso de que se exigiere de\nconformidad con los términos de este Reglamento.\n\nk) Monto y forma del reembolso al proponente de los costos de desarrollo del\nproyecto, los cuales cubriran todos los gastos en que incurra el proponente\npara la presentacion del proyecto de iniciativa privada hasta su etapa final y al\nque se le sumaran los costos de analisis que establezca la Administracion\nconcedente.\n\n1) Los supuestos en que la Administracién concedente esta dispuesta a aplicar\nel procedimiento arbitral e indicacién de cual es el tribunal arbitral que\npropone. Para estos efectos se entendera la declaracién de la Administracion\nconcedente como una clausula arbitral que para tener validez y eficacia entre\nlas partes, debera ser aceptada expresamente por el proponente y debera\n\n15/28\n12/10/2018\n\nTexto Completo Norma 31836\n\ncumplir con todos los requisitos establecidos por el ordenamiento juridico, todo\nlo cual debera realizarse luego de notificada esta resolucién al proponente.\n\nm) Forma en que la Administracién concedente podra apoyar las gestiones que\nrequiera hacer el proponente en la etapa de proposicidén.\n\nn) Otro que la Administracidn concedente considere necesario, de acuerdo con\nlas caracteristicas del proyecto presentado.\n\n20.2 El proponente podra interponer los recursos ordinarios de la Ley\n\nGeneral de la Administracién Publica en contra de la resolucién inicial o pedir\naclaracién dentro del plazo de diez dias habiles luego de notificada. La Administracién\nconcedente tendra un plazo maximo de quince dias habiles para resolver en definitiva.\n\n20.3 La resolucién que aprueba inicialmente el proyecto Unicamente concedera el\nderecho al proponente de hacer la proposicién y en ningtin caso implicara la\nobligacién de ésta de aceptar el proyecto en la etapa de proposicién si no cumple con\nlas condiciones minimas aceptadas y exigidas por la Administracién en la resolucién\ninicial, o cuando los estudios definitivos determinen que el proyecto no es factible\nlegal, econémica, ambiental o técnicamente.\n\n20.4 Una vez firme la resolucién inicial que aprueba la iniciativa privada, la\nAdministracién concedente publicara un aviso en el diario oficial La Gaceta, indicando\nel lugar en el que estara a disposicion de los interesados el expediente administrativo.\n\n20.5 Con la resolucién que aprueba inicialmente el proyecto, y en aplicacidn del\nprincipio de cooperaciédn publico privada, la Administracién concedente se\ncompromete a brindar apoyo técnico y administrativo al proyecto, asignando el\npersonal necesario para estos efectos.\n\nFicha articulo\n\nCAPITULO IV\n\nEtapa de proposici6én\n\nArticulo 21.-Ampliacién del plazo de entrega. El proponente podra solicitar en cualquier\nmomento una ampliacién del plazo final de entrega de todos los estudios solicitados por la\nAdministracidn concedente durante la etapa de proposici6én, solicitando el maximo de hasta\nciento ochenta dias naturales adicionales, a través de una comunicaci6n escrita dirigida al\n\n16/28\n12/10/2018 Texto Completo Norma 31836\n\nOrgano competente de la respectiva Administracién concedente. La Administracién\nconcedente tendra un plazo de diez dias habiles desde el recibo de la solicitud para decidir si\namplia o no el plazo para el desarrollo de los estudios, y para comunicarlo al proponente.\nSélo en casos de especial complejidad y por medio de resolucién debidamente motivada, la\nAdministraci6n concedente podra autorizar un plazo mayor a 360 dias para la entrega de\ntodos los estudios necesarios para aprobar el proyecto en la etapa de proposicién.\n\nFicha articulo\n\nArticulo 22.-Estudios adicionales.\n\n22.1 En casos justificados en los que el proyecto no pueda seguir siendo tramitado sin\nla realizacién de estudios adicionales no previstos en la etapa de postulacién del\nproyecto o que habiendo sido previstos requieran de mayor amplitud o detalle, la\nAdministracidn concedente, de oficio 0 a solicitud del proponente, podra solicitar la\nrealizacién de dichos estudios adicionales, motivando debidamente dicha solicitud de\nconformidad con los términos de este parrafo.\n\n22.2 Previa solicitud y justificacién del proponente, la Administracién concedente\npodra revisar el monto autorizado como costos de desarrollo del proyecto cuando los\nestudios adicionales solicitados por la Administracién sean extraordinarios y no tipicos\nde este tipo de proyectos. Se entiende por estudios tipicos, aquellos que en\ncondiciones propias y normales para el proyecto presentado, debieron ser\nconsiderados por el proponente dentro de los costos de desarrollo.\n\n22.3 El proponente podra interponer los recursos administrativos ordinarios ante la\nAdministracién concedente en contra del acto administrativo que ordena la realizacién\nde estudios adicionales. Dichos recursos deberan interponerse dentro del plazo de\ndiez dias habiles a partir de la notificacién del acto que los solicite.\n\nFicha articulo\n\nArticulo 23.-Correcciones al proyecto original. Para lograr la factibilidad del proyecto y el\nmejor cumplimiento del interés publico, el proponente podra modificar aquellos aspectos del\nproyecto que no impliquen en forma directa o indirecta cambios sustanciales en el contenido\ndel proyecto original. Sin embargo, las modificaciones no le concederan al proponente el\nderecho de exigir un reembolso de los costos de desarrollo mayor al establecido por la\nAdministracién concedente en la resolucién inicial, salvo que ésta considere indispensable y\nconveniente para el interés publico reconocer una suma mayor a ser recuperada por el\nproponente como costos de desarrollo en caso de adjudicacién de la licitacién y refrendo del\ncontrato de la concesi6n.\n\n17/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nFicha articulo\n\nArticulo 24.-Presentacion de la proposici6n.\n\n24.1 El objetivo de la proposicién es determinar que el proyecto es viable y factible, y\npreparar las especificaciones de las bases de la licitacién.\n\n24.2 El proponente debera presentar toda la documentacién que forma parte de la\nproposicidn en un original y dos copias, dentro del plazo fijado al efecto por la\nAdministracidn concedente. Transcurrido el plazo sefialado sin que se presentare en\nforma completa la proposicién, se entiende que el interesado desiste de su\npostulacién la que podra ser asumida por la Administracién concedente o quedara\ndisponible para nuevas presentaciones. En caso de que se hubiere solicitado una\ngarantia de participacién, la Administracién la podra ejecutar como indemnizacién\nUnica.\n\n24.3 La proposicidn debera contener los estudios presentados por el proponente y\nsolicitados por la Administracién concedente, asi como todos los antecedentes\nreferidos propiamente al proyecto que se solicitan en el articulo 15 del presente\nReglamento, debidamente actualizados. Asimismo, debera presentar una propuesta\nsobre los requisitos financieros, técnicos y legales que propone que deban valorarse\nen la calificacién de las ofertas y sobre la metodologia que propone emplear para\nestos efectos. El proponente debera sujetarse estrictamente al orden y a los\nformularios establecidos por la Administracién para dichos efectos, en caso de que\nésta cuente con ellos.\n\n24.4 Los estudios y documentos de la proposicién deberan elaborarse y entregarse de\nforma tal, que permita facilmente su incorporacion a las bases de la licitaci6n y deben\nvenir con la firma de los profesionales responsables de su elaboracién. 24.5\nCorresponde a la Administracién concedente en forma definitiva, establecer los\nrequisitos financieros, técnicos y legales que se valoraran para la calificacién de las\nofertas y la metodologia de evaluacién en la elaboracién de la licitacidn de la\nconcesi6n.\n\nFicha articulo\n\nArticulo 25.-Rechazo anticipado de la proposici6n.\n\n18/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nLa Administracién concedente, mediante resolucién fundada, podra rechazar en cualquier\nmomento del procedimiento la propuesta de iniciativa privada cuando los estudios o informes\nparciales le permitan determinar que el proyecto no se ajusta sustancialmente a lo aprobado\npor ésta en la resolucién inicial en la etapa de postulacién y ello afecta el interés publico\npretendido por el proyecto y definido por la Administracidn, 0 cuando se determine que el\nproyecto no es legal, ambiental, econémica o técnicamente factible. Contra dicha resolucién\nprocederan los recursos ordinarios de revocatoria y apelacién, de conformidad con la Ley\nGeneral de la Administracién Publica, los que deberan interponerse dentro del plazo de diez\ndias habiles posteriores a la notificacién de la resoluci6n.\n\nFicha articulo\n\nArticulo 26.-Respuesta a la proposicién. La Administracién concedente respondera\nfundadamente la proposicion, para lo cual dispondra de un plazo maximo e improrrogable de\ncuatro meses calendario contado a partir de la recepcidn de la propuesta completa.\n\nFicha articulo\n\nArticulo 27.-Aprobaci6n de la proposici6én.\n\n27.1 Si la propuesta es aceptada por la Administracidn concedente y lo considera de\ninterés publico, mediante resolucién debidamente motivada pondra a disposicién del\nPproponente un modelo del cartel de licitacidn que incluira las bases legales. El\nproponente incluira dentro de este modelo las bases técnicas y econdmicas antes\nreferidas. La Administracién concedente otorgara un plazo de sesenta dias naturales\nal proponente para que entregue las bases técnicas y econdmicas del proyecto que\nseran incorporadas al cartel de licitacién y al proyecto de contrato que se incluira con\nlas modificaciones que en forma motivada determine la Administracién concedente.\n\n27.2 Transcurrido el plazo sefialado sin que se presentaren las bases técnicas y\necondmicas en el modelo del cartel suministrado por la Administracién concedente, se\nentiende que el interesado desiste de su postulaciodn la que podra ser asumida por la\nAdministracién concedente o quedara disponible para nuevas presentaciones. Si la\nAdministracién decide asumir la propuesta del proponente, debera incluir en el cartel\nde licitacién el monto a cancelar, exclusivamente, por los costos debidamente\ncomprobados en que efectivamente incurrid el proponente, los que le seran\ncancelados en el tanto exista adjudicacién y refrendo del contrato.\n\n27.3 La Administracién concedente evaluara las bases técnicas y econdémicas del\nproyecto dentro de un plazo de un mes calendario a partir de la recepcién de los\ndocumentos y podra hacerles los cambios y variaciones que considere convenientes\npara garantizar una mayor participacién de oferentes, el respeto a los principios de\n\n19/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nlibre competencia, el cumplimiento con el ordenamiento juridico y con el interés\npublico. De ser aceptadas la propuesta de las bases técnicas y econdémicas del cartel\nde licitacién, la Administracién otorgara la aceptacion definitiva.\n\n27.4 Independientemente que los documentos de la proposicidn junto con la\npropuesta sobre la redaccién del cartel de licitacidn los presente el proponente y los\napruebe la Administracién, la elaboraciédn final de dicho cartel de_licitacién\ncorrespondera en forma exclusiva a la Administracién concedente, quien debera\nrespetar al efecto las caracteristicas esenciales del proyecto aprobado. La\nAdministracion procedera a la licitacién dentro del plazo maximo de un afio a partir de\nla aceptacién definitiva indicada en el inciso anterior. Este es un plazo maximo,\nestando la Administracién obligada a utilizar la mayor diligencia con el fin de publicar\nel llamado a licitaci6n en el menor tiempo posible dentro de este plazo.\n\nFicha articulo\n\nArticulo 28.-Rechazo de la proposici6n.\n\n28.1 La Administracién podraé rechazar la proposicién, sin responsabilidad alguna\nfrente al proponente o terceras personas, en cualquiera de los casos referidos en el\narticulo 25. El proponente tendra derecho a que se le indemnice de conformidad con\nlos términos del articulo 190 y siguientes de la Ley General de la Administracién\nPublica, cuando el rechazo de la propuesta obedezca a cualquier otra razoén o\ncircunstancia atribuible a la Administracién concedente o a cualquier institucidn del\nEstado, siempre que la razdén del rechazo no esté expresamente contemplada en la\nresolucién de la Administracién concedente que aprueba la postulacién del proyecto\ncomo uno de los riesgos que debe asumir el proponente.\n\n28.2 Si la proposicién es rechazada, la Administracién no podra utilizar los estudios\npresentados por el proponente para convocar a una licitacidn publica. De presentarse\nesta situacién, el proponente podra exigir la reparacidn de los dafios y perjuicios en\nlos términos de los articulos 190 y siguientes de la Ley General de Administracioén\nPublica, para lo cual podran aplicar el procedimiento de arbitraje, o podra convenir\ncon la Administraci6n el reintegro parcial o total del proponente en caso de que exista\nadjudicacién y refrendo del contrato; sin perjuicio de acudir a los Organos\njurisdiccionales competentes.\n\n28.3 Lo dispuesto en el inciso anterior no impide que otros potenciales proponentes\npresenten nuevas iniciativas con objetos similares.\n\nFicha articulo\n\n20/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nArticulo 3°-Cobertura. Seran susceptibles de tramitarse por el sistema de iniciativa privada\nregulado en este Reglamento, todas las obras publicas y las obras publicas con servicios\npublicos que, de conformidad con la Ley 7762 y sus reformas, puedan ser concesionadas al\namparo de la citada Ley y que la Administracién concedente considere de interés publico que\nse concesionen.\n\nFicha articulo\n\nArticulo 4°-Administraci6n concedente.\n\n4.1 Para los efectos de este Reglamento, se entiende por Administracién concedente\nla entidad publica titular de las obras y los servicios susceptibles de otorgarse en\nconcesién, de conformidad con la Ley 7762 y el Reglamento General de Concesién de\nObras Publicas con Servicios Publicos, siendo estos el Poder Ejecutivo, las empresas\npublicas y el sector descentralizado territorial e institucional, en los mismos términos\nen que lo establece la Ley 7762.\n\n4.2 Cuando el objeto del proyecto de concesidn se encuentre dentro del ambito del\nPoder Ejecutivo, este actuara por medio del Consejo Nacional de Concesiones, dérgano\nde desconcentracién maxima, adscrito al Ministerio de Obras Publicas y Transportes,\nel que debera coordinar con el ministerio u 6rgano que tenga competencia sobre el\nbien o el servicio publico objeto de la concesi6n.\n\n4.3 Los proyectos de iniciativa privada que tramite directamente o a través del\nConsejo Nacional de Concesiones, el sector descentralizado, territorial o institucional,\no las empresas publicas, se regiran por este Reglamento y la normativa conexa que\ndetermine el ordenamiento.\n\nFicha articulo\n\nArticulo 5°-Unidad para el tramite de proyectos de iniciativa privada.\n\n5.1 Las empresas publicas y el sector publico descentralizado, territorial o\ninstitucional, deberan establecer una unidad para tramitar los procedimientos de\niniciativa privada, sin que esto impida que dicha competencia sea asumida por una\noficina o dependencia existentes. Lo anterior sin perjuicio de que, mediante convenio\nsuscrito con el Consejo Nacional de Concesiones, las empresas pUblicas o el sector\ndescentralizado puedan convenir en cualquier momento con este 6rgano la\ntramitacién del procedimiento de iniciativa privada al igual que el de su\n\n3/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nArticulo 29.-Recursos contra la resolucién final de la etapa de proposicion. E|\nproponente podra presentar los recursos ordinarios de revocatoria y apelacién, dispuestos en\nla Ley General de la Administracién Publica, contra la resolucién que apruebe definitivamente\no rechace la proposicién del proyecto de iniciativa privada dentro del plazo de diez dias\nhabiles a partir de que le sea notificada.\n\nFicha articulo\n\nCAPITULO V\n\nGarantia de participacién en los procedimientos de iniciativa privada\n\nArticulo 30.-Garantia de participacién\n\n30.1 La Administracién concedente, por las caracteristicas del proyecto y por la\nespecial importancia que reviste para el interés publico en que no se generen atrasos\n© eventuales incumplimientos en la solucién de infraestructura y servicios publicos\nque requiere el pais; queda facultada para solicitar que el proponente rinda una\ngarantia de participacidn, de conformidad con el articulo 33.1 de la Ley 7762, que\ngarantizara la seriedad de la postulacién, la obligaciédn de concluir los estudios en el\nplazo que se sefiale y la suficiencia de dichos estudios.\n\n30.2 En caso que la garantia de participacién sea solicitada, el proponente la debera\ndepositar dentro del plazo de quince dias habiles desde la notificaciédn de la resolucién\ninicial de la etapa de postulacién. La cuantia de la garantia de participacién sera\ndeterminada por la Administracién concedente con base en una estimacidn del dajio\nque podria ocasionar el incumplimiento por parte del proponente. El monto que\nestablezca la Administracién concedente en ningun caso podra ser superior a un uno\npor ciento (1%) de la estimacién del costo de inversién del proyecto. El plazo por el\nque debera extenderse la garantia debera ser igual al establecido para la entrega de\nlas bases técnicas y econdémicas del proyecto por parte del proponente, mas treinta\ndias habiles. Dicho depdsito sera devuelto dentro de los quince dias naturales\nsiguientes a la firmeza de la resolucién final durante la etapa de proposicién a la que\nse refiere el parrafo 3 del articulo 27 de este Reglamento. La Administracién\nejecutara la garantia de participaci6n como indemnizacioén Unica en caso de que los\nestudios no sean entregados oportunamente o ellos no cumplan con la forma y\nespecificaciones que se ofrecen en la postulacién del proponente o en la resolucién\ninicial de la Administracién en la etapa de postulacién. No podra ejecutarse dicha\ngarantia en caso de que los estudios reflejen que la propuesta no es viable a juicio de\nla Administracion.\n\n30.3 La garantia de participacién en los procedimientos de iniciativa privada debera\nser rendida de conformidad con lo establecido por el articulo 23 del Reglamento\n\n21/28\n12/10/2018\n\nTexto Completo Norma 31836\nGeneral de Concesién de Obras Publicas con Servicios Publicos.\n\n30.4 El proponente que suministrase informacién falsa en la etapa de postulacién o de\nproposicion, perdera la citada garantia de participacién, la cual podra ser ejecutada\npor la Administracién concedente, en cuyo caso el objeto de la iniciativa quedara\ndisponible para nuevas postulaciones.\n\nFicha articulo\n\nCAPITULO VI\n\nCostos de desarrollo y costos de analisis\n\nArticulo 31.-Costos de desarrollo.\n\n31.1 En los procedimientos de iniciativa privada, el proponente cubrira de su peculio\ntodos los costos relacionados con la elaboracién, presentacién y revisidn de los\nestudios del proyecto hasta su aprobacion final en la etapa de proposicién.\n\n31.2 En caso que la licitacién resulte adjudicada en firme y se refrende el contrato de\nconcesion y en el tanto el proponente no resulte ser el adjudicatario o forme parte del\nconsorcio adjudicatario, el proponente tendra el derecho de recuperar la suma que la\nAdministracién haya aceptado como costos de desarrollo del proyecto y que en\ndefinitiva se establezca en el cartel de licitacién. Dicho cartel prevera la forma en que\nel concesionario, de no ser el proponente, garantice el pago de los costos de\ndesarrollo, con base en lo solicitado por el proponente en la postulacién y aceptado\npor la Administracién concedente en la resolucién inicial a que hace referencia el\narticulo 20.1 de este Reglamento.\n\n31.3 Para determinar el monto de los costos de desarrollo del proyecto que el\nconcesionario cancelara al proponente en el caso establecido en el inciso anterior, la\nAdministracién, antes de emitir la resolucién a la que se refiere el articulo 20.1 de\neste Reglamento, considerara en primer término la propuesta del proponente, la que\naceptara o ajustara de conformidad con el costo de mercado para desarrollar\nproyectos de similar naturaleza al propuesto. Se entiende como costo de mercado el\ndesarrollo de proyectos de inversion privada en infraestructura y servicios publicos\nhasta la fase de licitacién, tanto nacional como internacionalmente, en proyectos de\nsimilar naturaleza.\n\n31.4 La Administracién concedente al momento de aprobar los costos de desarrollo en\nla resoluci6n inicial a la que se refiere el articulo 20.1 de este Reglamento, velara para\nque ellos puedan retribuir de forma adecuada y proporcional al proponente, sin que\nesto limite injustificadamente la competencia en la etapa de licitacion.\n\n22/28\n12/10/2018\n\nTexto Completo Norma 31836\n\n31.5 Si la Administracién concedente establece una forma distinta a la pretendida por\nel proponente de la forma y plazo del pago de los costos de desarrollo, la\nAdministracién sdlo podra acordar que estos sean cancelados al proponente al\ncontado luego de refrendado del contrato y antes de la orden de inicio de la\nconcesi6n.\n\n31.6 El monto y la forma de pago de los costos de desarrollo aprobado por la\nAdministracién concedente en la resolucién inicial referida en el articulo 20.1 0 en\noportunidad de lo establecido en el articulo 22.2, ambos de este Reglamento, se\nconsignaran expresamente en el cartel de licitacién. El monto consignado en el cartel\nde licitacin podra ser objetado por los posibles oferentes en el procedimiento de\nlicitacién por medio del recurso de objecién al cartel, de conformidad con lo dispuesto\npor la Ley 7762 y el Reglamento General de Concesiédn de Obras Publicas con\nServicios Publicos. En dicho caso el proponente y la Administracién defenderan el\nmonto pero se sujetaran a lo que en definitiva resuelva la Contraloria General de la\nRepublica de forma justificada. El proponente asume el riesgo y no tendra derecho a\nindemnizacién alguna si la Contraloria General de la Republica resuelve disminuir el\nmonto de los costos de desarrollo del proyecto que debera establecer el cartel\ndefinitivo.\n\n31.7 Los costos de desarrollo del proyecto podran ser aumentados Unicamente\ncuando, como consecuencia directa y particular de medidas o actos unilaterales\nadoptados por cualquier institucién publica competente, el monto se incremente de\nforma extraordinaria segun lo establecido en este Reglamento. Ademas, los costos de\ndesarrollo mantendran su valor en el tiempo, para lo cual la Administracién\nconcedente debera utilizar cualquier mecanismo permitido por el ordenamiento\njuridico que conserve el valor presente de los costos de desarrollo.\n\n31.8 El proponente asume los riesgos del proyecto en caso de que los estudios de\nfactibilidad finales realizados por éste determinen que el proyecto no podra ejecutarse\nen la forma propuesta inicialmente por el proponente o cuando la licitacién no resulte\nadjudicada por cualquier motivo no atribuible a una conducta valida de la\nAdministracién concedente o de cualquier institucién del Estado costarricense. En\ndichos casos, los costos de la elaboracién del proyecto seran asumidos en forma\ndirecta por el proponente, sin que tenga derecho a indemnizaci6n alguna.\n\n31.9 La Administracién, en los términos de la Ley General de la\n\nAdministracién Publica, respondera por lo dafios que ocasione al proponente y le\nindemnizaraé cuando, por causas imputables directamente al Estado y sus\ninstituciones, el proyecto no se pudo ejecutar en los términos inicialmente aceptados\npor la Administracidn concedente en la resolucién inicial de la etapa de postulacién,\ncon las salvedades establecidas en este Reglamento. Los retrasos o incumplimientos\natribuibles a eventos de fuerza mayor o caso fortuito seran asumidos por el\nproponente, no obstante, tales circunstancias lo eximiran de responsabilidad y en\ncaso de que ello provoque el incumplimiento del proponente, la Administracién no\ntendra derecho de ejecutar la garantia de participacién si esta hubiese sido exigida.\nNo se entendera incluido dentro del concepto de fuerza mayor o caso fortuito los\nprocesos judiciales o las resoluciones judiciales o administrativas que habiéndose\ndeclarado sin lugar, impidan la ejecucién del proyecto, la dilaten, hagan imposible o\nvarien sus condiciones de tal forma que el proyecto deje de ser viable. En tales casos\nel proponente tendra derecho a ser indemnizado. Para efectos de determinar el monto\nde una eventual indemnizacién podran seguirse los mecanismos de resoluci6n alterna\n\n23/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nde conflictos establecidos en este Reglamento, o en su defecto, acudir a las vias\njurisdiccional y/o administrativa correspondientes.\n\nFicha articulo\n\nArticulo 32.-Indemnizaci6n de los estudios.\n\n32.1 El monto de los costos de desarrollo aprobado no se utilizara para eventuales\nindemnizaciones por parte de la Administraciédn. En caso de indemnizaciones que el\nproponente tenga derecho por conducta licita de la Administracién, se indemnizaran\nUnicamente los costos reales en que incurra el proponente, los cuales deberan ser\ndemostrados por el proponente. Para tales efectos, éste debera aportar la\ndocumentaci6én que acredite los gastos en que incurrié y su liquidacién, debidamente\ncertificada por un contador pUblico autorizado. Cuando no haya un gasto efectivo el\nvalor del estudio se determinara con base en precios de mercado. La Administracioén\nconsiderara el monto certificado pero no estara obligada a aceptarlo, si de manera\njustificada lo objeta con fundamento en los precios de mercado. Contra lo resuelto por\nla Administraci6n en cuanto al valor final de los estudios que deberan ser\nindemnizados al proponente, cabran los recursos ordinarios de revocatoria y\napelacién, segun los dispone la Ley General de la Administracién Publica, los cuales\ndeberan interponerse dentro del plazo de cinco dias habiles a partir de la notificacion.\n\n32.2 En los casos de responsabilidad de la Administracién por conducta ilicita de ésta,\nse indemnizara al proponente de conformidad con las reglas de la Ley General de la\nAdministracién Publica. En estos casos, la determinacién de los dafios y perjuicios no\npodra ser superior a los costos de desarrollo aprobados por la Administracion\nconcedente en la resoluci6n inicial referida en el articulo 20.1 0 en oportunidad de lo\nestablecido en el articulo 22.2 ambos de este Reglamento.\n\n32.3 En caso de discrepancia en cuanto al monto de la indemnizacién que\ncorresponda segun este articulo, las partes podran seguir los procedimientos de\nresolucién alterna de conflictos establecidos en este Reglamento, o en su defecto,\nacudir la via jurisdiccional y/o administrativa correspondiente.\n\nFicha articulo\n\nArticulo 33.-Reembolso de los costos de desarrollo.\n\n33.1 El concesionario reembolsara el total de los costos de desarrollo de acuerdo con\nel monto, forma de pago y plazo establecidos en el cartel de licitacién.\n\n24/28\n12/10/2018\n\nTexto Completo Norma 31836\n\n33.2 La Administracién concedente no podra otorgar la orden de inicio ni cualquier\notro tramite del concesionario, cuando este se encuentre en mora del pago o de los\npagos que deba hacer al proponente segtin los términos definitivos del cartel de\nlicitacion.\n\n33.3 El atraso en el pago por parte del concesionario de los costos de desarrollo no le\nconcedera al proponente derecho alguno contra la Administracién concedente, no\nobstante sera considerado falta grave del concesionario que sera motivo suficiente\npara resolver unilateralmente el contrato de concesi6n.\n\n33.4 En caso de que la Administracién resuelva el contrato de concesi6én por el\nincumplimiento del concesionario de cancelar los costos de desarrollo, utilizara parte\ndel producto de la ejecuciédn de la garantia de construcciédn para indemnizar al\nproponente de conformidad con las reglas del articulo 32.1 de este Reglamento. El\nmismo procedimiento se aplicara, pero con respecto a la garantia de participacién, en\ncaso de que en la licitacién participe un Unico oferente y no suscriba el contrato de\nconcesion por causas atribuibles entera y absolutamente a éste.\n\nFicha articulo\n\nArticulo 34.-Los costos de anilisis.\n\n34.1 Los costos de analisis sera la estimaciédn de los gastos extraordinarios y no\npresupuestados que la Administracién concedente considere que requerira el analisis\ndel proyecto propuesto.\n\n34.2 Los costos de analisis seran cancelados por el proponente en la forma y el plazo\nque determine la Administracién concedente en la resolucién inicial indicada en el\narticulo 20 de este Reglamento.\n\n34.3 Los costos de andlisis solicitados por la Administraci6n concedente deberan estar\ndebidamente fundamentados y seradan sumados a los costos de desarrollo que\nfinalmente se establezcan en el cartel de licitacidn definitivo para que sean\nrecuperados por el proponente.\n\n34.4 Cualquier saldo de los costos de analisis no utilizados por la\n\nAdministracién concedente seran devueltos al proponente en caso de rechazo\nanticipado de la proposicién o de que no se adjudique la licitaci6n de la concesién; o\nseran devueltos al concesionario, en caso de refrendo de adjudicacién y refrendo del\ncontrato de concesiédn y que éste hubiese pagado los costos de desarrollo al\nproponente.\n\n25/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nFicha articulo\n\nCAPITULO VII\n\nDisposiciones finales\n\nArticulo 35.-Procedimiento para resolver conflictos entre los proyectos de iniciativa\nprivada.\n\n35.1 El Consejo Nacional de Concesiones, o el jerarca administrativo de\nAdministracién descentralizada, institucional o territorial o el jerarca de las empresas\npublicas, sera la autoridad que establecera si un proyecto presentado es similar o\ndistinto a otro de iniciativa privada que haya sido presentado con anterioridad 0 que\nesté incluido dentro del registro de proyectos en tramite del articulo 6 del presente\nReglamento. En los casos de la Administracién Publica Descentralizada, esta situacién\nsera resuelta por el 6rgano competente.\n\n35.2 En caso de conflicto de proyectos de iniciativa privada prevalecera aquel\nproyecto que hubiese sido presentado primero en tiempo en la_proveeduria\ninstitucional o de la unidad respectiva de la Administracién Publica o empresa publica\nque se trate, siempre y cuando no hubiese sido rechazado posteriormente durante la\ntramitacion del procedimiento. Para tales efectos la Administracién revisara la fecha y\nhora consignada en el registro, seguin lo dispuesto en el articulo 15.3 de este\nReglamento.\n\n35.3 En los casos de subsanacién de errores en la postulacién o de aclaraciones o\ninformacion adicional solicitada por la Administracién, el proponente conservara su\nderecho de prioridad si corrigiese los defectos dentro del plazo concedido para estos\nefectos por la Administracién concedente.\n\n35.4 En caso de conflicto de un proyecto de iniciativa privada con respecto a algtin\nproyecto que la Administracién concedente esté tramitando por sus propios medios, la\nAdministracidn podra, mediante acto debidamente motivado en razones de interés\npublico, autorizar su tramite por medio del procedimiento de iniciativa privada. En\neste caso la Administracién concedente podra establecer que los costos en que ésta\nhaya incurrido sean incluidos dentro de los costos de desarrollo y recuperados por\nésta en la parte que corresponde en caso de que exista adjudicacién y refrendo del\ncontrato de concesi6n.\n\n35.5 Los proponentes podran establecer los recursos ordinarios de la Ley General de\nla Administracién Publica, dentro del plazo de diez dias habiles desde que fueran\nnotificados de la resolucion del rechazo de la iniciativa por conflicto con otro proyecto.\n\n26/28\n12/10/2018 Texto Completo Norma 31836\n\nFicha articulo\n\nArticulo 36.-Participaci6n del proponente en la licitaci6n.\n\nLa licitaci6n de los proyectos de iniciativa privada se llevaré a cabo conforme al\nprocedimiento establecido en la Ley General de Concesiédn de Obra Publica y su Reglamento\nGeneral y bajo los principios rectores de eficiencia, publicidad, igualdad y libre competencia.\nSi el proponente de una iniciativa privada participa en la licitacién, lo hara en los mismos\ntérminos y condiciones que cualquier otro oferente, incluyendo el que pueda hacerlo en\nforma individual o en asocio con un tercero y sera admitido de pleno derecho, en caso que se\nefectue la precalificacién. Articulo\n\nFicha articulo\n\n37.-Modificaciones. Se modifican el articulo 2 en lo que respecta a la definicidn de Iniciativa\nPrivada y el articulo 8° del Decreto Ejecutivo N° 27098-MOPT, \"Reglamento General de\nConcesién de Obras Publicas con Servicios Publicos\", del 12 de junio de 1998, los que\ndeberan leerse de la siguiente manera:\n\nArticulo 2°-Definiciones (...)\n\nIniciativa Privada: Conjunto de documentos que, en virtud de lo dispuesto en el\narticulo 20 de la Ley de Concesién de Obras Publicas con Servicios Publicos, N° 7762\ndel 14 de abril de mil novecientos noventa y ocho, presenta un particular de acuerdo\ncon lo sefialado en el \"Reglamento de los Proyectos de Iniciativa Privada de Concesién\nde Obra Publica o de Concesién de Obra Publica con Servicio Publico\" y sus reformas.\n\nArticulo 8°-Proyectos de Iniciativa Privada.\n\n\"La presentacién de los proyectos de iniciativa privada autorizados por el articulo 20\nde la Ley General de Concesién de Obras Publicas con Servicios Publicos se regula en\n\n27/28\n12/10/2018 Texto Completo Norma 31836\n\nel \"Reglamento de los Proyectos de Iniciativa Privada de Concesién de Obra Publica o\nde Concesién de Obra Publica con Servicio Publico\" y sus reformas.\n\nFicha articulo\n\nArticulo 38.-Vigencia. Rige a partir de su publicacién.\n\nDado en la Presidencia de la Republica.-San José, a los diez dias del mes de junio del dos mil\ncuatro.\n\nFicha articulo\n\nTransitorio Unico.-(Mediante el articulo 1° del decreto ejecutivo N° 33779 del 18 de mayo\nde 2007, se deroga el decreto ejecutivo N° 32782 del 26 de octubre de 2005, el cual habia\nadicionado este transitorio, y dispone que, en consecuencia, queda sin efecto el mismo).\n\nFicha articulo\n\nFecha de generacion: 12/10/2018 09:36:41 a.m.\nIr al principio del documento\n\n28/28\n12/10/2018\n\nTexto Completo Norma 31836\n\ncorrespondiente licitacién y ejecucién del contrato de concesién, de acuerdo con lo\ndispuesto por el 5.3 de la Ley 7762 y segun se defina en el citado convenio.\n\n5.2 La inexistencia de la unidad para tramitar los procedimientos de iniciativa privada\nno impedira la presentacién de este tipo de proyectos por parte de los particulares y\nla Administracién concedente estara obligada a darle tramite segun los términos de\neste Reglamento. La Administracién concedente debera informar al proponente cual\nes la oficina 0 dependencia que tramitara los procedimientos de iniciativa privada.\nAsimismo, dicha unidad debera colaborar con el proponente con el fin de facilitarle la\ninformacion disponible que el proponente pudiese requerir para el desarrollo de sus\nestudios durante las etapas de postulacion o de proposicién del proyecto.\n\n5.3 El proponente podra solicitar reuniones con la Administracidn concedente para la\ndiscusién de la iniciativa, las observaciones, las correcciones y las modificaciones\nrelacionadas con los estudios durante las etapas de postulacién o de proposicién, y\ntodo el procedimiento se regira por el principio de cooperacién publico privada\nestablecido en este Reglamento.\n\nFicha articulo\n\nArticulo 6°-Publicidad sobre los proyectos en tramite de concesi6n. Bajo el principio de\npublicidad y transparencia, la Administracién concedente mantendra actualizado un registro\nde los proyectos seleccionados para ser desarrollados por la propia Administracién bajo el\nrégimen de concesién de obra publica con servicio publico o mediante otro mecanismo\ncontractual, asi como de los proyectos que estén tramitandose por el mecanismo legal de la\niniciativa privada. En caso de que se presenten nuevas iniciativas privadas sobre proyectos\nde la misma naturaleza que se encuentren en tramite la Administracién los rechazara, ad\nportas, aplicando el principio de \"primero en tiempo, primero en derecho\".\n\nFicha articulo\n\nArticulo 7°-Sectores y proyectos de interés.\n\n7.1 Se consideraran de interés publico los proyectos de iniciativa privada de concesion\nde obras publicas y de concesiédn de obras publicas con servicios publicos que se\nconformen con las politicas del Estado, que satisfagan las necesidades de los usuarios\ny que apoyen la inversiédn publica y privada en Costa Rica. Para ser considerado de\ninterés pUblico debera demostrarse que el proyecto es legal, ambiental, técnica y\necondémicamente viable.\n\n4/28\n12/10/2018\n\nTexto Completo Norma 31836\n\n7.2 La Administracién concedente debera identificar y hacer publico los sectores y\nproyectos que son de su interés y que podran ser atendidos a través de la figura de la\nconcesion regulada por la Ley 7762.\n\n7.3. La Administracién Publica, en conjunto con camaras empresariales y\norganizaciones privadas, generaran esquemas de participacién y asociacién publico\nprivada para efectos de promocionar la iniciativa privada en proyectos de concesién\nde obra publica o de concesi6én de obra publica con servicios pUublicos.\n\nFicha articulo\n\nArticulo 8°-Normas aplicables.\n\n8.1 La relacion juridica que se origine entre la respectiva Administracién concedente y\nel proponente, se regira por la Ley General de Concesidn de Obras Publicas con\nServicios Publicos, este Reglamento, por el Reglamento General de Concesién de\nObras Publicas con Servicios Publicos y las demas normas y principios del\nordenamiento juridico costarricense.\n\n8.2 En el ambito jurisdiccional, los tribunales nacionales serdn los Unicos competentes\npara conocer de las situaciones y efectos juridicos derivados de la aplicacién de este\nReglamento, sin perjuicio de que se puedan aplicar los procedimientos de resolucién\nalterna de conflictos.\n\n8.3 En el procedimiento de iniciativa privada regulado por este Reglamento, las partes\npodran solucionar sus controversias por medio de los mecanismos establecidos en la\nLey sobre la Resolucién Alterna de Conflictos y Promocién de la Paz Social, numero\n7727 del 4 de diciembre de 1997 y sus reformas.\n\n8.4 Las normas y principios consagrados en la Ley General de\n\nAdministracién Publica respecto de la validez de la actividad administrativa y la\nresponsabilidad de la Administracién Publica, se aplicaran en toda su extensidn a los\nprocedimientos de iniciativa privada regulados por este Reglamento.\n\n8.5 Una vez aceptada la propuesta final en la etapa de la proposicién, el proyecto de\nconcesién sera tramitado, licitado, adjudicado y el eventual contrato ejecutado, de\nconformidad con las normas y procedimientos de la Ley 7762 y el Reglamento General\nde Concesiones de Obras Publicas con Servicios Publicos.\n\n5/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nFicha articulo\n\nArticulo 9°-Principios aplicables en los procedimientos de iniciativa privada.\n\n9.1 El procedimiento de iniciativa privada forma parte del procedimiento licitatorio\nestablecido en la Ley 7762, y como tal se encuentra sujeto a las normas y principios,\nconstitucionales y legales, de publicidad, eficiencia, libre competencia, igualdad y\ntransparencia que orientan los procedimientos de contratacidn administrativa\ncostarricense.\n\n9.2 La Administracién concedente velara en todo momento por el cumplimiento de\nestos principios, y ademas debera asegurar que la propuesta del proponente privado\npermita la libre competencia en el futuro proceso de licitacién y en el contrato de\nconcesi6n que se formalizara. Para efectos de permitir la libre competencia y el\nresguardo del interés publico, la Administracién queda facultada para realizar los\ncambios a las propuestas que considere necesarios, dadas las caracteristicas del\nproyecto. No se considerara violentado el principio de libre competencia cuando se\nestablezcan requisitos de participacién o elegibilidad que pretendan garantizar la\nsatisfaccién del interés publico pretendido con el proyecto y que se encuentren\ndebidamente justificados por la naturaleza y caracteristicas del proyecto.\n\n9.3 En aplicacién del principio de eficiencia, las distintas instituciones y 6rganos de la\nAdministracién Publica estaran obligados a revisar y mejorar sus sistemas de trabajo\na efecto de implantar sistemas uniformes, disminuir instancias y simplificar tramites\ncon el fin de lograr la eficiencia y el cumplimiento de los objetivos de los\nprocedimientos de iniciativa privada. La Administracidn cooperara con el proponente y\ncoordinara con el resto del sector publico para que el proyecto que se pretende\ncumpla de la mejor forma posible con el interés publico que pretende satisfacer.\n\n9.4 La cooperacién publico-privada se considerara como uno de los principios rectores\nde los procedimientos de iniciativa privada en materia de concesién de obra publica.\nLa Administracién Publica promovera este tipo de cooperacidn para la realizacién de\nproyectos de infraestructura y servicios publicos y generaraé mecanismos de\ninformacién sobre areas de interés publico que podran beneficiarse mediante el\ndesarrollo de este tipo de proyectos, como una alternativa que contribuya a solucionar\nlos problemas de infraestructura publica y de competitividad del pais.\n\nFicha articulo\n\nArticulo 10.-Aspectos formales del procedimiento de iniciativa privada.\n\n10.1 La documentacién e informacién requerida en este Reglamento debera\npresentarse en idioma espajfiol. Se exceptua de lo anterior la documentaci6n técnica\ncomplementaria; no obstante la Administraciédn concedente podra solicitar que dicha\ninformacién complementaria se traduzca libremente al idioma espafiol, bajo la\n\n6/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nresponsabilidad del proponente, en cuyo caso el costo de la traduccién correra por\ncuenta de éste.\n\n10.2 En los distintos documentos que presente el proponente sera de uso obligatorio\nlas unidades y medidas del Sistema Internacional de Unidades, basado en el sistema\nmétrico decimal.\n\n10.3 La documentaci6n e informacién presentada por el proponente debera estar libre\nde alteraciones, borrones o tachaduras y debidamente firmada por el legitimo\nrepresentante en caso que sea una persona juridica, o en su defecto, por la persona\nfisica que se trate. Para enmendar estas situaciones de forma, las adiciones o\ncorrecciones deberan indicar con claridad la fe de erratas y deberan estar\ndebidamente firmadas en el mismo documento por quien tiene facultad para hacerlo.\n\n10.4 Cuando la Administracién disponga de formularios para la presentacién de la\ninformacién requerida, esta debera ser suministrada en dichos formularios y en el\norden establecido por la Administracién.\n\n10.5 Los plazos establecidos en este Reglamento seran computados en dias naturales,\nsalvo disposicién en contrario.\n\nFicha articulo\n\nArticulo 11.-Propiedad sobre la iniciativa.\n\n11.1 El proponente no gozara de derechos de exclusividad sobre la idea de\nconcesionar ni sobre los documentos de caracter general presentados durante la\netapa de postulacién, sino hasta que ha sido aceptada la postulacién por parte de la\nAdministracidn concedente. Los estudios propuestos durante la etapa de proposicién\nperteneceran al proponente hasta que éste obtenga su reembolso, no obstante\npodran ser utilizados por la Administraci6n concedente en el procedimiento de\nlicitacién. Una vez efectuado el reembolso de los estudios seguin los términos de este\nReglamento, la proposicién y los derechos de propiedad intelectual sobre el proyecto\nse entenderan transferidos y cedidos a favor de la Administracién concedente.\n\n11.2 El proponente conservara los derechos de propiedad intelectual sobre las\ntecnologias de ingenieria o cualquier otra tecnologia que estuviese legal y\ndebidamente protegida a su nombre o a nombre de un tercero que le haya autorizado\na utilizarla.\n\n11.3 El proponente, sdlo en casos muy calificados y debidamente justificados,\npodra solicitar a la Administracién concedente que trate de forma confidencial alguna\ninformacion por él suministrada. La Administracién Unicamente aceptara y guardara la\nconfidencialidad en el tanto ello no lesione los principios constitucionales y legales de\nla contratacién administrativa.\n\n7/28\n12/10/2018\n\nTexto Completo Norma 31836\n\n11.4 La violacién de cualquier derecho sobre la propiedad intelectual establecido en la\nlegislacidn nacional o en convenios internacionales vigentes en el ordenamiento\njuridico costarricense, dara lugar al ejercicio de las acciones administrativas ejercidas\nante el Registro de la Propiedad Industrial o el Registro Nacional de Derechos de\nAutor y Derechos Conexos y de las acciones judiciales ordenadas en la Ley de\nProcedimientos de Observancia de los Derechos de Propiedad Intelectual N° 8039.\n\nFicha articulo\n\nArticulo 12.-Riesgos de los costos de desarrollo del proyecto. En los procedimientos de\niniciativa privada, el proponente asumira los riesgos relacionados con los costos de desarrollo\ndel proyecto. Salvo lo dispuesto en el articulo 32 de este Reglamento para el caso de\nindemnizaciones, el proponente solo tendra derecho a que se le cancelen los costos de\ndesarrollo de acuerdo al articulo 31 de este Reglamento.\n\nFicha articulo\n\nArticulo 13.-Notificaciones.\n\n13.1 Las comunicaciones o notificaciones que la Administracién concedente realice\nseran dirigidas al lugar establecido por el proponente para notificaciones, mediante\ncarta certificada, fax o cualquier otro medio que permita dejar constancia de su\nrecepcién. El lugar para notificaciones tendra que estar debidamente localizado\ndentro del territorio nacional.\n\n13.2 Toda comunicacion por escrito a la Administracién concedente, para que sea\nacreditada, debera dirigirse al Organo competente de la tramitacién de los\nprocedimientos de iniciativa privada, referido en el articulo 5 de este Reglamento.\n\nFicha articulo\n\nArticulo 14.-Etapas del procedimiento de iniciativa privada.\n\n8/28\n12/10/2018 Texto Completo Norma 31836\n\nLa presentacion de la iniciativa privada se hara de acuerdo con el procedimiento establecido\nen los articulos siguientes y comprendera dos etapas. En la primera, en adelante\n\"postulacién\", el proponente entregara la informacién y los estudios preliminares del\nproyecto a nivel de perfil o de prefactibilidad, dependiendo de la naturaleza y magnitud del\nproyecto, para que la Administracidn concedente evalue si el proyecto se encuentra dentro\nde su ambito de competencia, si es susceptible de ser otorgado en concesi6én de obra publica\no de obra con servicio publico y si existe interés publico en su ejecucidn. En el caso que la\nAdministracién concedente, mediante resolucién debidamente razonada, manifieste que\nexiste interés en el proyecto de acuerdo con los términos aprobados por la Administracién, se\niniciara una segunda etapa, en adelante \"proposicién\", en la que el proponente presentara\nlos estudios indispensables para determinar la factibilidad técnica y financiera, asi como su\nviabilidad social, ambiental y legal; ademas se deberan incluir las bases técnicas que seran\nutilizadas en el cartel de licitacién de la concesién originada por la iniciativa privada, a juicio\nde la Administracién concedente.\n\nFicha articulo\n\nCAPITULO II\n\nEtapa de postulacién\n\nArticulo 15.-Presentacién del proyecto.\n\n15.1 La presentacién del proyecto en la etapa de postulacién contendra, al menos, y\nen el orden sefialado, la siguiente informacién y documentacién:\n\na) Nombre o razon social, cédula juridica o documento de identificacién,\ndomicilio, teléfono, fax, direccidn de correo electrénico y nombre del o de los\nrepresentantes legales, cuando el proponente sea una persona juridica, o aun\nsiendo persona fisica haya designado mandatarios. Si el proponente es una\npersona juridica, debera acompafiar, ademas los antecedentes que acrediten\nsu existencia legal y las facultades de representacién de sus mandatarios, asi\ncomo una certificaci6n de personeria juridica, cuya fecha de emisidn no sea\nsuperior a un mes de emitida . Si son varias personas juridicas, ademas de la\ncertificacién dicha, debera aportar informaciédn para todas ellas y un\ndocumento que explique la participacién de cada una de estas dentro del\nproyecto. b) Nombre y descripcién general del proyecto y las razones para\nconsiderar que la Administracién concedente lo debe calificar de interés\npublico.\n\n9/28\n12/10/2018\n\nTexto Completo Norma 31836\n\nc) Ubicacidn geografica y area de influencia del proyecto con una breve\nexplicacién de sus efectos en el area de influencia.\n\nd) Propiedades afectadas, titularidad de ellas y si habria eventual necesidad de\nrealizar expropiaciones.\n\ne) Descripcién general de las obras objeto de la concesién y de los servicios\nque se prestarian en concesi6n.\n\nf) Estimacioén general de la inversién requerida para el proyecto de concesi6én y\nla forma prevista para aportarla, y una estimacién general de la demanda y de\nlos ingresos que se obtendran como producto de la explotacién de la concesién\ny la fuente de estos ingresos.\n\ng) Criterio técnico que el proyecto sera financiable y los medios propuestos\ninicialmente a ese efecto.\n\nh) Estudio de prefactibilidad financiera, legal, y técnica del proyecto propuesto,\nque permita la informacion necesaria para que la Administracién pueda valorar\nla razonabilidad del proyecto propuesto y la existencia presente o futura de los\nsupuestos en que se fundamenta.\n\ni) Informacién general sobre las condiciones econdémicas que tendria el\ncontrato de concesién tales como esquema tarifario, plazo de la concesién,\npagos al Estado, nivel de subsidio, ingresos minimos garantizados o ingresos\ncompartidos. Si se contemplan pagos de alguna institucidn o empresas\npublicas, debera presentarse un detalle que permita a la Administracion\ndeterminar el alcance de esta propuesta.\n\nj) Caracterizacién Ambiental Preliminar (CAP), orientada a enunciar los\ncomponentes ambientales a considerar en el proyecto asi como las\nespecificaciones que debera cumplir el estudio de Impacto Ambiental y el Plan\nde Gestidn Ambiental del proyecto, segun las normas contenidas en la Ley\nOrganica del Ambiente N° 7554, las resoluciones de la SETENA y las\ncaracteristicas del proyecto propuesto.\n\nk) Identificacién de las instituciones publicas involucradas y detalle de las\nactividades a cargo de la Administracidn que se requieran para el desarrollo y\nejecucion del proyecto. Para estos efectos debera especificar que actuaciones o\ninversiones se requieren del sector pUblico, individualizando en cada caso la\ninstitucién competente.\n\n1) Indicacién de los distintos riesgos que tiene la propuesta de iniciativa\nprivada y el proyecto de concesién y la forma en que se propone que los\nasuma cada parte que intervendra.\n\nm) Descripcién de los documentos y de los estudios de factibilidad que\npropone presentar durante la etapa de proposicién y su alcance, con el objeto\nde demostrar la factibilidad y viabilidad del proyecto, asi como el plazo maximo\nestimado para presentar estos estudios en forma definitiva. El proponente\ndebera acompajfiar un cronograma para presentar esta informacion.\n\n10/28\n",
    "content_split": []
}